
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>前言 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01-chapter01.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >前言</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;&#xFF1A;&#x7528;&#x795E;&#x5947;&#x7684;&#x8BA4;&#x77E5;&#x7597;&#x6CD5;&#x6CBB;&#x7597;&#x4F60;&#x7684;&#x82F1;&#x8BED;&#x987D;&#x75BE;">&#x524D;&#x8A00;&#xFF1A;&#x7528;&#x795E;&#x5947;&#x7684;&#x8BA4;&#x77E5;&#x7597;&#x6CD5;&#x6CBB;&#x7597;&#x4F60;&#x7684;&#x82F1;&#x8BED;&#x987D;&#x75BE;</h2>
<hr>
<p><strong>&#x4E00;&#x3001;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x969C;&#x788D;&#x7EFC;&#x5408;&#x75C7;</strong></p>
<p>&#x5355;&#x8BCD;&#x80CC;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x8FB9;&#x80CC;&#x8FB9;&#x5FD8;&#x3002;&#x660E;&#x660E;&#x80CC;&#x8FC7;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x522B;&#x4EBA;&#x8BF4;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x53CD;&#x5E94;&#x4E0D;&#x8FC7;&#x6765;&#x3002;&#x82B1;&#x4E86;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x7EC3;&#x542C;&#x529B;&#xFF0C;&#x4F46;&#x63D0;&#x9AD8;&#x8FD8;&#x662F;&#x5F88;&#x6162;&#x3002;&#x7F8E;&#x5267;&#x91CC;&#x8BF4;&#x8BDD;&#x4E00;&#x5FEB;&#x5C31;&#x6839;&#x672C;&#x542C;&#x4E0D;&#x51FA;&#x3002;&#x8DDF;&#x4EBA;&#x7528;&#x82F1;&#x8BED;&#x804A;&#x5929;&#x7279;&#x522B;&#x6162;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x8981;&#x60F3;&#x534A;&#x5929;&#x624D;&#x80FD;&#x8BF4;&#x3002;&#x542C;&#x82F1;&#x8BED;&#x4E00;&#x542C;&#x5C31;&#x56F0;&#xFF0C;&#x6BD4;&#x5B89;&#x7720;&#x836F;&#x8FD8;&#x7BA1;&#x7528;&#x3002;&#x5B66;&#x82F1;&#x8BED;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x4F46;&#x8FDE;&#x6D41;&#x7545;&#x7684;&#x8BDD;&#x90FD;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x542C;&#x8D77;&#x6765;&#x5F88;&#x719F;&#x6089;&#x5417;&#xFF1F;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#x4E00;&#x76F4;&#x56F0;&#x6270;&#x7740;&#x56FD;&#x5185;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x8005;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x53BB;&#x5C1D;&#x8BD5;&#x5404;&#x79CD;&#x7A8D;&#x95E8;&#xFF0C;&#x79D8;&#x8BC0;&#xFF0C;&#x5374;&#x591A;&#x6B21;&#x5728;&#x5931;&#x671B;&#x4E2D;&#x653E;&#x5F03;&#x3002;&#x90A3;&#x4E9B;&#x5B66;&#x4E60;&#x6210;&#x529F;&#x8005;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E5F;&#x662F;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x6709;&#x80CC;&#x5355;&#x8BCD;&#x5B66;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x770B;&#x7F8E;&#x5267;&#x5B66;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x80CC;&#x8BFE;&#x6587;&#x5B66;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x5B66;&#x51FA;&#x6765;&#x7684;&#x3002;&#x7B49;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x80CC;&#x5355;&#x8BCD;&#x5B66;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x770B;&#x7F8E;&#x5267;&#x5B66;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x80CC;&#x8BFE;&#x6587;&#x5B66;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x4E5F;&#x5B66;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x5931;&#x8D25;&#x6848;&#x4F8B;&#x4E86;&#x3002;</p>
<p>&#x60F3;&#x8FC7;&#x4E3A;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x8981;&#x77E5;&#x9053;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x969C;&#x788D;&#xFF0C;&#x90FD;&#x662F;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x7531;&#x4E8E;&#x82F1;&#x8BED;&#x548C;&#x6BCD;&#x8BED;&#x4E2D;&#x6587;&#x4E4B;&#x95F4;&#x5DE8;&#x5927;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x65F6;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x6BD4;&#x6CD5;&#x56FD;&#x4EBA;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x4EBA;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x4EBA;&#xFF0C;&#x5927;&#x5F97;&#x591A;&#x7684;&#x56F0;&#x96BE;&#x3002;&#x4E0D;&#x662F;&#x4F60;&#x4EEC;&#x6CA1;&#x6BC5;&#x529B;&#xFF0C;&#x4F60;&#x4EEC;&#x5728;&#x82F1;&#x8BED;&#x4E0A;&#x7684;&#x52AA;&#x529B;&#x7A0B;&#x5EA6;&#x5DF2;&#x7ECF;&#x5927;&#x5927;&#x8D85;&#x8FC7;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E00;&#x95E8;&#x5B66;&#x79D1;&#x3002;&#x4E5F;&#x4E0D;&#x662F;&#x4F60;&#x4EEC;&#x7B28;&#xFF0C;&#x8BED;&#x8A00;&#x7684;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x6BCF;&#x4E2A;&#x6B63;&#x5E38;&#x4EBA;&#x90FD;&#x5929;&#x751F;&#x5177;&#x5907;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x8868;&#x73B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#xFF0C;&#x5C31;&#x50CF;&#x7591;&#x96BE;&#x6742;&#x75C7;&#x4E00;&#x6837;&#x6BCF;&#x5929;&#x56F0;&#x6270;&#x7740;&#x6BCF;&#x4E00;&#x4E2A;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7B97;&#x505A;&#x4E00;&#x79CD;&#x75C5;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x969C;&#x788D;&#x7EFC;&#x5408;&#x75C7;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5148;&#x9488;&#x5BF9;&#x5177;&#x4F53;&#x75C7;&#x72B6;&#x505A;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x8BCA;&#x65AD;&#xFF1A;</p>
<p><strong>&#x5355;&#x8BCD;&#x8FB9;&#x80CC;&#x8FB9;&#x5FD8;</strong>&#xFF1A;&#x5E38;&#x89C1;&#x7684;&#x80CC;&#x5355;&#x8BCD;&#x65B9;&#x6CD5;&#xFF0C;&#x96BE;&#x5EA6;&#x7EA6;&#x7B49;&#x4E8E;&#x80CC;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#xFF0C;&#x4F60;&#x4EEC;&#x80FD;&#x80CC;&#x4E0B;&#x4E0A;&#x4E07;&#x4E2A;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x5417;&#xFF1F;</p>
<p><strong>&#x80FD;&#x770B;&#x4E0D;&#x80FD;&#x542C;</strong>&#xFF1A;&#x6CA1;&#x6709;&#x7528;&#x8BED;&#x97F3;&#x65B9;&#x5F0F;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x5728;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x65F6;&#x5019;&#x6709;&#x8DB3;&#x591F;&#x5FEB;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
<p><strong>&#x542C;&#x529B;&#x63D0;&#x9AD8;&#x6162;</strong>&#xFF1A;&#x82B1;99%&#x7684;&#x65F6;&#x95F4;&#x82B1;&#x5728;&#x65E0;&#x6548;&#x7684;&#x542C;&#x4E0A;&#xFF0C;&#x4ED8;&#x51FA;100%&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5374;&#x53EA;&#x6709;1%&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p><strong>&#x5FEB;&#x4E86;&#x5C31;&#x542C;&#x4E0D;&#x51FA;</strong>&#xFF1A;&#x8BED;&#x901F;&#x52A0;&#x5FEB;&#x65F6;&#x53D1;&#x97F3;&#x4F1A;&#x53D1;&#x751F;&#x5F88;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x4E0D;&#x638C;&#x63E1;&#x53D8;&#x5316;&#x89C4;&#x5F8B;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#xFF1F;</p>
<p><strong>&#x804A;&#x5929;&#x7279;&#x522B;&#x6162;</strong>&#xFF1A;&#x6BCF;&#x6B21;&#x90FD;&#x8981;&#x4E2D;&#x6587;&#x601D;&#x8003;&#xFF0C;&#x641C;&#x7D22;&#x5355;&#x8BCD;&#xFF0C;&#x60F3;&#x53D1;&#x97F3;&#xFF0C;&#x518D;&#x8FDE;&#x6210;&#x53E5;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4E0D;&#x6162;&#xFF1F;</p>
<p><strong>&#x542C;&#x82F1;&#x8BED;&#x5C31;&#x56F0;</strong>&#xFF1A;&#x82F1;&#x8BED;&#x7684;&#x53D1;&#x97F3;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x5C31;&#x8DDF;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x58F0;&#x97F3;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x5728;&#x6297;&#x62D2;&#x4F60;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x5F3A;&#x8FEB;&#x4F60;&#x505C;&#x6B62;&#x8FD9;&#x79CD;&#x65E0;&#x6548;&#x5B66;&#x4E60;&#x3002;</p>
<p><strong>&#x8BF4;&#x4E0D;&#x6D41;&#x7545;</strong>&#xFF1A;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x53D1;&#x97F3;&#x7684;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x53D1;&#x97F3;&#x8282;&#x594F;&#xFF0C;&#x8FDE;&#x7EED;&#x8BF4;&#x8BDD;&#x6839;&#x672C;&#x505A;&#x4E0D;&#x5230;&#x81EA;&#x7136;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x7535;&#x7EBF;&#x6746;&#x5B50;&#x4E0A;&#x53BB;&#x627E;&#x5404;&#x79CD;&#x5305;&#x6CBB;&#x767E;&#x75C5;&#x4E00;&#x9488;&#x7075;&#x7684;&#x8001;&#x4E2D;&#x533B;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x8D77;&#x5230;&#x5B89;&#x6170;&#x5242;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8BA9;&#x4F60;&#x7EE7;&#x7EED;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD0;&#x6C14;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x6709;&#x4E86;&#x8FDB;&#x5C55;&#x3002;&#x7136;&#x540E;&#x4F60;&#x5C31;&#x4F1A;&#x628A;&#x8001;&#x4E2D;&#x533B;&#x4ECB;&#x7ECD;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x8001;&#x4E2D;&#x533B;&#x4E5F;&#x56E0;&#x6B64;&#x6210;&#x4E86;&#x540D;&#x533B;&#x3002;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x8017;&#x8D39;&#x4E86;&#x53C8;&#x4E00;&#x8F6E;&#x65F6;&#x95F4;&#xFF0C;&#x91D1;&#x94B1;&#x4E4B;&#x540E;&#xFF0C;&#x7EDD;&#x671B;&#x5730;&#x505C;&#x6B62;&#x4E86;&#x5C1D;&#x8BD5;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x795E;&#x5947;&#x7684;&#x8BA4;&#x77E5;&#x7597;&#x6CD5;&#x80FD;&#x7528;&#x5728;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E0A;&#x5417;&#xFF1F;</strong></p>
<p>&#x8BA4;&#x77E5;&#x7597;&#x6CD5;&#x901A;&#x5E38;&#x6307;&#x4E00;&#x79CD;&#x901A;&#x8FC7;&#x6539;&#x53D8;&#x8BA4;&#x77E5;&#x65B9;&#x5F0F;&#x6CBB;&#x7597;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x501F;&#x7528;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x628A;&#x7C7B;&#x4F3C;&#x65B9;&#x5F0F;&#xFF0C;&#x4E0D;&#x540C;&#x76EE;&#x7684;&#x7684;&#x8BAD;&#x7EC3;&#x624B;&#x6BB5;&#xFF0C;&#x4E5F;&#x7EB3;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x5728;&#x300A;&#x5927;&#x8111;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x300B;&#xFF08; &#x4F5C;&#x8005;&#xFF1A;[ &#x52A0;]&#x8BFA;&#x5C14;&#x66FC; &#xB7;&#x9053;&#x4F0A;&#x5947;&#xFF09;&#x8FD9;&#x6837;&#x4E00;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x5C31;&#x4ECB;&#x7ECD;&#x4E86;&#x4E00;&#x4E9B;&#x582A;&#x79F0;&#x795E;&#x5947;&#x7684;&#x6848;&#x4F8B;&#x3002;</p>
<p>&#x82AD;&#x82AD;&#x62C9;&#x7684;&#x6545;&#x4E8B;&#xFF1A;</p>
<p>&#x82AD;&#x82AD;&#x62C9; &#xB7;&#x4E9A;&#x7F57;&#x65AF;&#x5BC6;&#x65AF;&#xB7;&#x6768;&#xFF0C;&#x5728;&#x5B69;&#x7AE5;&#x65F6;&#x671F;&#xFF0C;&#x867D;&#x7136;&#x5979;&#x7684;&#x542C;&#x89C9;&#x548C;&#x89C6;&#x89C9;&#x8BB0;&#x5FC6;&#x90FD;&#x5728;99&#x5206;&#x4EE5;&#x4E0A;&#xFF0C;&#x5927;&#x8111;&#x989D;&#x53F6;&#x53D1;&#x80B2;&#x5730;&#x5341;&#x5206;&#x663E;&#x8457;&#xFF0C;&#x4F46;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x5374;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x7684;&#x7F3A;&#x9677;&#x3002;&#x5979;&#x6709;&#x4E00;&#x5806;&#x56F0;&#x6270;&#x5979;&#x7684;&#x4E25;&#x91CD;&#x7684;&#x5B66;&#x4E60;&#x969C;&#x788D;&#x3002;&#x5979;&#x5927;&#x8111;&#x4E2D;&#x4E3B;&#x8981;&#x7BA1;&#x8BF4;&#x8BDD;&#x7684;&#x533A;&#x57DF;&#x2014;&#x2014;&#x5E03;&#x6D1B;&#x5361;&#x533A;&#x4E5F;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x53D1;&#x97F3;&#x65F6;&#x56F0;&#x96BE;&#x91CD;&#x91CD;&#x3002;&#x7F3A;&#x4E4F;&#x7A7A;&#x95F4;&#x63A8;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x5F88;&#x96BE;&#x8BB0;&#x4F4F;&#x7269;&#x4F53;&#x7684;&#x7A7A;&#x95F4;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E00;&#x51FA;&#x95E8;&#x5979;&#x8FD8;&#x8001;&#x662F;&#x8FF7;&#x8DEF;&#x3002;&#x7F3A;&#x4E4F;&#x201C;&#x808C;&#x8089;&#x52A8;&#x89C9;&#x201D;&#x4ECE;&#x6765;&#x5F04;&#x4E0D;&#x6E05;&#x5728;&#x5979;&#x8EAB;&#x5B50;&#x5DE6;&#x4FA7;&#xFF0C;&#x624B;&#x81C2;&#x4F38;&#x4E86;&#x591A;&#x957F;&#xFF0C;&#x6216;&#x8005;&#x6B65;&#x5B50;&#x8FC8;&#x4E86;&#x591A;&#x5927;&#x3002;</p>
<p>&#x5979;&#x901A;&#x5E38;&#x5C06;&#x5B57;&#x6BCD; b&#x548C;d &#x3001;q&#x548C; p&#x5199;&#x98A0;&#x5012;&#xFF0C;&#x628A;&#x201C;&#x5973;&#x513F; &#x201D;&#x8BFB;&#x6210;&#x201C; &#x513F;&#x5973;&#x201D;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8BFB;&#x4E66;&#x8FD8;&#x662F;&#x5199;&#x5B57;&#xFF0C;&#x5979;&#x4E00;&#x5F8B;&#x4ECE;&#x53F3;&#x5F80;&#x5DE6;&#x3002;&#x5979;&#x80FD;&#x8BB0;&#x5F97;&#x4F4F;&#x6570;&#x5B66;&#x6F14;&#x7B97;&#x7684;&#x8FC7;&#x7A0B;&#x4F46;&#x5374;&#x5F04;&#x4E0D;&#x61C2;&#x6570;&#x5B66;&#x6982;&#x5FF5;&#x3002;&#x5979;&#x53EF;&#x4EE5;&#x8BB0;&#x8D77;&#x4E94;&#x4E58;&#x4E94;&#x7B49;&#x4E8E;&#x4E8C;&#x5341;&#x4E94;&#xFF0C;&#x53EF;&#x662F;&#x5979;&#x53C8;&#x4E0D;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x3002;&#x82AD;&#x82AD;&#x62C9;&#x5728;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x7684;&#x540C;&#x65F6;&#x4EC0;&#x4E48;&#x4E5F;&#x7406;&#x89E3;&#x4E0D;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4E8B;&#x60C5;&#x8FC7;&#x540E;&#x5979;&#x624D;&#x80FD;&#x5F04;&#x660E;&#x767D;&#x3002;&#x7531;&#x4E8E;&#x903B;&#x8F91;&#x601D;&#x7EF4;&#x4E0A;&#x5B58;&#x5728;&#x7F3A;&#x9677;&#xFF0C;&#x5F53;&#x5979;&#x542C;&#x522B;&#x4EBA;&#x6D41;&#x7545;&#x7684;&#x5BF9;&#x8BDD;&#x65F6;&#xFF0C;&#x5979;&#x6CA1;&#x6CD5;&#x627E;&#x51FA;&#x4ED6;&#x4EEC;&#x8BF4;&#x5F97;&#x76F8;&#x4E92;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x4ECE;&#x6765;&#x90FD;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x5230;&#x5E95;&#x8BE5;&#x76F8;&#x4FE1;&#x8C01;&#x3002;&#x5979;&#x7684;&#x53E3;&#x5934;&#x7985;&#x5C31;&#x662F;&#x201C;&#x6211;&#x5F04;&#x4E0D;&#x660E;&#x767D;&#x201D;&#x3002;&#x5979;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x751F;&#x6D3B;&#x5728;&#x70DF;&#x96FE;&#x91CC;&#x9762;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x4E0D;&#x4F1A;&#x6BD4;&#x68C9;&#x82B1;&#x7CD6;&#x7262;&#x9760;&#x591A;&#x5C11;&#x3001;&#x7ED3;&#x5B9E;&#x591A;&#x5C11;&#x3002;&#x201D;&#x50CF;&#x8BB8;&#x591A;&#x6709;&#x4E25;&#x91CD;&#x5B66;&#x4E60;&#x969C;&#x788D;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x4E00;&#x6837;&#xFF0C;&#x5979;&#x5F00;&#x59CB;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x4E5F;&#x8BB8;&#x4F1A;&#x75AF;&#x6389;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6709;&#x4E25;&#x91CD;&#x7F3A;&#x9677;&#x7684;&#x513F;&#x7AE5;&#xFF0C;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x826F;&#x597D;&#x7684;&#x542C;&#x89C9;&#x548C;&#x89C6;&#x89C9;&#x80FD;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x540D;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x4E2A;&#x5947;&#x8FF9;&#x3002;</p>
<p>&#x66F4;&#x52A0;&#x60CA;&#x4EBA;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x5C06;&#x7F57;&#x68EE;&#x8328;&#x5A01;&#x683C;&#x548C;&#x5362;&#x5229;&#x4E9A;&#x4E24;&#x4F4D;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x7814;&#x7A76;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C; &#x5BFB;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x5BF9;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;&#x4E86;&#x6CBB;&#x7597;&#x3002;</p>
<p>&#x5979;&#x628A;&#x81EA;&#x5DF1;&#x5173;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5F00;&#x59CB;&#x505A;&#x5979;&#x81EA;&#x5DF1;&#x8BBE;&#x8BA1;&#x7684;&#x8111;&#x529B;&#x8BAD;&#x7EC3;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x7EC3;&#x5230;&#x7CBE;&#x75B2;&#x529B;&#x7AED;&#x65B9;&#x80AF;&#x7F62;&#x4F11;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x9879;&#x7EC3;&#x4E60;&#x662F;&#xFF0C;&#x5728;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x5F20;&#x5361;&#x7247;&#x4E0A;&#x9762;&#xFF0C;&#x753B;&#x4E0A;&#x4E86;&#x663E;&#x793A;&#x4E0D;&#x540C;&#x65F6;&#x95F4;&#x7684;&#x949F;&#x9762;&#x56FE;&#x6837;&#xFF0C;&#x5979;&#x8981;&#x4E00;&#x5F20;&#x5F20;&#x628A;&#x4E0A;&#x9762;&#x7684;&#x65F6;&#x95F4;&#x8BFB;&#x51FA;&#x6765;&#x3002;&#x5979;&#x8BA9;&#x4E54;&#x8212;&#x4E9A;&#x5728;&#x8FD9;&#x4E9B;&#x5361;&#x7247;&#x540E;&#x9762;&#x5199;&#x51FA;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x51C6;&#x786E;&#x65F6;&#x95F4;&#x3002;&#x7ECF;&#x8FC7;&#x597D;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#x9B54;&#x9B3C;&#x822C;&#x5730;&#x8BAD;&#x7EC3;&#xFF0C;&#x7EC8;&#x4E8E;&#xFF0C;&#x5979;&#x4E0D;&#x4EC5;&#x80FD;&#x591F;&#x6BD4;&#x6B63;&#x5E38;&#x4EBA;&#x66F4;&#x5FEB;&#x5730;&#x8BFB;&#x51FA;&#x949F;&#x8868;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x540C;&#x65F6;&#x5979;&#x4E5F;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5173;&#x8054;&#x5404;&#x79CD;&#x7B26;&#x53F7;&#x7684;&#x56F0;&#x96BE;&#x72B6;&#x51B5;&#x4E5F;&#x6709;&#x6240;&#x597D;&#x8F6C;&#xFF0C;&#x5E76;&#x4E14;&#x5979;&#x9996;&#x6B21;&#x5F00;&#x59CB;&#x80FD;&#x638C;&#x63E1;&#x8BED;&#x6CD5;&#x3001;&#x6570;&#x5B66;&#x548C;&#x903B;&#x8F91;&#x6982;&#x5FF5;&#x4E86;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x53EF;&#x4EE5;&#x5728;&#x522B;&#x4EBA;&#x8BF4;&#x8BDD;&#x65F6;&#x5C31;&#x9886;&#x4F1A;&#x8BDD;&#x8BED;&#x7684;&#x610F;&#x601D;&#x4E86;&#x3002;&#x5979;&#x751F;&#x5E73;&#x7B2C;&#x4E00;&#x6B21;&#x751F;&#x6D3B;&#x5728;&#x5B9E;&#x65F6;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;</p>
<p>&#x7EE7;&#x7EED;&#x5728;&#x521D;&#x6B21;&#x6210;&#x5C31;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x4E58;&#x80DC;&#x524D;&#x8FDB;&#xFF0C;&#x5979;&#x53C8;&#x4E3A;&#x81EA;&#x5DF1;&#x5176;&#x4ED6;&#x7684;&#x5B98;&#x80FD;&#x7F3A;&#x9677;&#x8BBE;&#x8BA1;&#x4E86;&#x7EC3;&#x4E60;&#x2014;&#x2014;&#x6BD4;&#x5982;&#x7F3A;&#x4E4F;&#x7A7A;&#x95F4;&#x65B9;&#x4F4D;&#x611F;&#xFF0C;&#x96BE;&#x4E8E;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x80A2;&#x4F53;&#x5728;&#x7A7A;&#x95F4;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4EE5;&#x53CA;&#x5979;&#x7684;&#x89C6;&#x89C9;&#x7F3A;&#x9677;&#x2014;&#x2014;&#x901A;&#x8FC7;&#x8BAD;&#x7EC3;&#x90FD;&#x4F7F;&#x5B83;&#x4EEC;&#x8FBE;&#x5230;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x6B64;&#x540E;&#xFF0C;&#x82AD;&#x82AD;&#x62C9;&#x548C;&#x4E54;&#x8212;&#x4E9A; &#xB7;&#x79D1;&#x6069;&#x7ED3;&#x4E86;&#x5A5A;&#xFF0C;1980&#x5E74;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x591A;&#x4F26;&#x591A;&#x5F00;&#x529E;&#x4E86;&#x4E9A;&#x6D1B;&#x65AF;&#x5BC6;&#x65AF;&#x5B66;&#x6821;&#xFF0C;&#x4E13;&#x95E8;&#x6CBB;&#x7597;&#x8FD9;&#x6837;&#x7684;&#x513F;&#x7AE5;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x795E;&#x5947;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x79BB;&#x8BED;&#x8A00;&#x5B66;&#x4E60;&#x4F3C;&#x4E4E;&#x8FD8;&#x6709;&#x8DDD;&#x79BB;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x5C31;&#x8C08;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x5B66;&#x4E60;&#x516C;&#x53F8;&#x4E0E;Fast for Word&#xFF1A;</p>
<p>1996&#x5E74;&#xFF0C;&#x58A8;&#x6851;&#x5C3C;&#x6CBB;&#x3001;&#x9C8D;&#x62C9;&#xB7;&#x5854;&#x62C9;&#x5C14;&#x3001;&#x6BD4;&#x5C14; &#xB7;&#x8A79;&#x91D1;&#x65AF;&#xFF0C;&#x4EE5;&#x53CA;&#x5854;&#x62C9;&#x5C14;&#x7684;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x53F2;&#x8482;&#x592B; &#xB7;&#x7C73;&#x52D2;&#x7EC4;&#x6210;&#x4E86;&#x79D1;&#x5B66;&#x5B66;&#x4E60;&#x516C;&#x53F8;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x4ED6;&#x4EEC;&#x5168;&#x8EAB;&#x5FC3;&#x5730;&#x6295;&#x5165;&#x5230;&#x5229;&#x7528;&#x795E;&#x7ECF;&#x5851;&#x6027;&#x7814;&#x7A76;&#x6765;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x91CD;&#x63A5;&#x5927;&#x8111;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#x53BB;&#x3002;
&#x5854;&#x62C9;&#x5C14;&#x7684;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x6709;&#x8BED;&#x8A00;&#x969C;&#x788D;&#x7684;&#x5B69;&#x5B50;&#x4F1A;&#x6709;&#x542C;&#x89C9;&#x5904;&#x7406;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5E38;&#x89C1;&#x7684;&#x8F85;&#x97F3; -&#x5143;&#x97F3;&#x7EC4;&#x5408;&#x8BF4;&#x5F97;&#x592A;&#x5FEB;&#xFF0C;&#x79F0;&#x4E3A; &#x201C;&#x8A00;&#x8BED;&#x7684;&#x5FEB;&#x901F;&#x90E8;&#x5206;&#x201D;&#x3002;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x5728;&#x51C6;&#x786E;&#x5730;&#x542C;&#x8FA8;&#x8FD9;&#x4E9B;&#x7EC4;&#x5408;&#x65F6;&#x6709;&#x9EBB;&#x70E6;&#xFF0C;&#x56E0;&#x800C;&#x5C31;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x51C6;&#x786E;&#x5730;&#x590D;&#x8FF0;&#x8FD9;&#x4E9B;&#x7EC4;&#x5408;&#x4E5F;&#x6709;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x58A8;&#x6851;&#x5C3C;&#x6CBB;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x542C;&#x89C9;&#x76AE;&#x8D28;&#x795E;&#x7ECF;&#x5143;&#x5174;&#x594B;&#x5F97;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x5206;&#x8FA8;&#x4E24;&#x4E2A;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6216;&#x8005;&#x4E24;&#x4E2A;&#x58F0;&#x97F3;&#x7D27;&#x6328;&#x7740;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x54EA;&#x4E2A;&#x5728;&#x5148;&#xFF0C;&#x54EA;&#x4E2A;&#x5728;&#x540E;&#x3002;&#x901A;&#x5E38;&#x4ED6;&#x4EEC;&#x542C;&#x4E0D;&#x6E05;&#x97F3;&#x8282;&#x7684;&#x5F00;&#x5934;&#x90E8;&#x5206;&#x6216;&#x8005;&#x97F3;&#x8282;&#x5185;&#x90E8;&#x7684;&#x58F0;&#x97F3;&#x53D8;&#x5316;&#x3002;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x5728;&#x5904;&#x7406;&#x5B8C;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x4E4B;&#x540E;&#xFF0C;&#x795E;&#x7ECF;&#x5143;&#x4F11;&#x606F;30&#x6BEB;&#x79D2;&#xFF0C;&#x7136;&#x540E;&#x51C6;&#x5907;&#x518D;&#x6B21;&#x5174;&#x594B;&#x3002;80%&#x6709;&#x8BED;&#x8A00;&#x969C;&#x788D;&#x7684;&#x5B69;&#x5B50;&#x8981;&#x82B1;&#x4E0A;3&#x500D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5C31;&#x9519;&#x8FC7;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8BED;&#x8A00;&#x4FE1;&#x606F;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x7684;&#x795E;&#x7ECF;&#x2014;&#x5174;&#x594B;&#x7535;&#x7801;&#x88AB;&#x6821;&#x9A8C;&#x65F6;&#xFF0C;&#x4FE1;&#x53F7;&#x5C31;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E9B;&#x4FE1;&#x53F7;&#x662F;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x5730;&#x8FDB;&#x6765;&#xFF0C;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x5730;&#x51FA;&#x53BB;&#xFF0C;&#x201D;&#x58A8;&#x6851;&#x5C3C;&#x6CBB;&#x8BF4;&#x3002;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x542C;&#x529B;&#x5E26;&#x6765;&#x4E86;&#x4ED6;&#x4EEC;&#x6240;&#x6709;&#x7684;&#x8BED;&#x8A00;&#x6280;&#x80FD;&#x7684;&#x6EDE;&#x540E;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5728;&#x8BCD;&#x6C47;&#x3001;&#x7406;&#x89E3;&#x3001;&#x8A00;&#x8BED;&#x3001;&#x9605;&#x8BFB;&#x548C;&#x4E66;&#x5199;&#x65B9;&#x9762;&#x90FD;&#x6BD4;&#x4EBA;&#x5BB6;&#x5DEE;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8981;&#x82B1;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x80FD;&#x91CF;&#x6765;&#x5BF9;&#x8BDD;&#x8BED;&#x89E3;&#x7801;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5F80;&#x5F80;&#x4F7F;&#x7528;&#x77ED;&#x53E5;&#x5B50;&#x6765;&#x8868;&#x8FBE;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x7EC3;&#x4E60;&#x957F;&#x53E5;&#x5B50;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x542C;&#x4E0A;&#x53BB;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x5F88;&#x719F;&#x6089;&#xFF1F;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x82F1;&#x8BED;&#x6BCD;&#x8BED;&#x7684;&#x8BED;&#x8A00;&#x969C;&#x788D;&#x60A3;&#x8005;&#xFF0C;&#x4F46;&#x8FD9;&#x7684;&#x786E;&#x5F88;&#x50CF;&#x5728;&#x63CF;&#x8FF0;&#x6211;&#x4EEC;&#x5728;&#x542C;&#x529B;&#x4E2D;&#x6240;&#x78B0;&#x5230;&#x7684;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x79CD;&#x7A0B;&#x5E8F;&#x63D0;&#x4F9B;&#x4E86;&#x4E03;&#x79CD;&#x5927;&#x8111;&#x7EC3;&#x4E60;&#x3002;&#x4E00;&#x79CD;&#x6559;&#x5B69;&#x5B50;&#x63D0;&#x9AD8;&#x5206;&#x8FA8;&#x957F;&#x97F3;&#x3001;&#x77ED;&#x97F3;&#x7684;&#x80FD;&#x529B;&#x3002;&#x6709;&#x4E00;&#x5934;&#x725B;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x5C4F;&#x5E55;&#x4E0A;&#x98DE;&#x8FC7;&#xFF0C;&#x53D1;&#x51FA;&#x8FDE;&#x7EED;&#x7684;&#x54DE;&#x54DE;&#x58F0;&#xFF0C;&#x5B69;&#x5B50;&#x5FC5;&#x987B;&#x7528;&#x8BA1;&#x7B97;&#x673A;&#x5149;&#x6807;&#x8D76;&#x4E0A;&#x90A3;&#x5934;&#x725B;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x4E0B;&#x9F20;&#x6807;&#x6309;&#x952E;&#x6765;&#x6293;&#x4F4F;&#x5B83;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x725B;&#x53EB;&#x58F0;&#x97F3;&#x7684;&#x957F;&#x5EA6;&#x4F1A;&#x7A81;&#x7136;&#x6709;&#x7EC6;&#x5FAE;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x523B;&#x5B69;&#x5B50;&#x5C31;&#x5FC5;&#x987B;&#x653E;&#x5F00;&#x90A3;&#x5934;&#x725B;&#x8BA9;&#x5B83;&#x98DE;&#x8D70;&#x3002;&#x521A;&#x597D;&#x5728;&#x58F0;&#x97F3;&#x53D8;&#x5316;&#x4E4B;&#x540E;&#xFF0C;&#x653E;&#x5F00;&#x725B;&#x7684;&#x5B69;&#x5B50;&#x5C31;&#x80FD;&#x5F97;&#x5206;&#x3002;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x4E2D;&#xFF0C;&#x513F;&#x7AE5;&#x5B66;&#x4E60;&#x533A;&#x5206;&#x4E00;&#x4E9B;&#x5BB9;&#x6613;&#x6DF7;&#x6DC6;&#x7684;&#x8F85;&#x97F3; -&#x5143;&#x97F3;&#x7EC4;&#x5408;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x201C;ba&#x201D;&#x548C; &#x201C;da&#x201D;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x4EE5;&#x6BD4;&#x6B63;&#x5E38;&#x8BED;&#x8A00;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x66F4;&#x6162;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x9010;&#x6B65;&#x5730;&#x52A0;&#x5FEB;&#x3002;</p>
<p>&#x969C;&#x788D;&#x8F83;&#x8F7B;&#x7684;&#x5B69;&#x5B50;&#x901A;&#x5E38;&#x82B1;&#x5728;&#x5168;&#x8111;&#x901A;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x4E00;&#x5929;&#x4F7F;&#x7528; 1&#x5C0F;&#x65F6;40 &#x5206;&#x949F;&#xFF0C;&#x4E00;&#x5468;&#x4E94;&#x5929;&#xFF0C;&#x603B;&#x5171;&#x82B1;&#x51E0;&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x6709;&#x91CD;&#x5EA6;&#x969C;&#x788D;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x822C;&#x8981;&#x82B1; 8&#x5230;12 &#x5468;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x8BB8;&#x591A;&#x5B69;&#x5B50;&#x5728;&#x5B8C;&#x6210;&#x5168;&#x8111;&#x901A;&#x8BAD;&#x7EC3;&#x4EE5;&#x540E;&#x7ACB;&#x523B;&#x53C2;&#x52A0;&#x6807;&#x51C6;&#x5316;&#x6D4B;&#x8BD5;&#xFF0C;&#x7ED3;&#x679C;&#x8868;&#x660E;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x6587;&#x5B57;&#x3001;&#x542C;&#x8BF4;&#x3001;&#x9605;&#x8BFB;&#x800C;&#x4E14;&#x5728;&#x6570;&#x5B66;&#x3001;&#x79D1;&#x5B66;&#x548C;&#x793E;&#x4F1A;&#x5B66;&#x7B49;&#x65B9;&#x9762;&#x90FD;&#x6709;&#x6240;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x73B0;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x770B;&#x4E0D;&#x5230;&#x5462;&#xFF1F;&#x56FD;&#x5185;&#x7684;&#x8BF8;&#x591A;&#x6280;&#x672F;&#x9886;&#x57DF;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x90FD;&#x662F;&#x4ECE;&#x5F15;&#x8FDB;&#x7F8E;&#x56FD;&#xFF08;&#x6216;&#x6B27;&#x6D32;&#xFF09;&#x6280;&#x672F;&#x5148;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x3002;&#x7136;&#x800C;&#x5BF9;&#x4E8E;&#x4E8C;&#x8BED;&#x4E60;&#x5F97;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x6765;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x78B0;&#x5230;&#x7684;&#x95EE;&#x9898;&#x5374;&#x548C;&#x6211;&#x4EEC;&#x6240;&#x78B0;&#x5230;&#x7684;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x52A0;&#x5173;&#x5FC3;&#x513F;&#x7AE5;&#x5728;&#x6BCD;&#x8BED;&#x5B66;&#x4E60;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F8B;&#x5982;&#x8A00;&#x8BED;&#x969C;&#x788D;&#xFF0C;&#x9605;&#x8BFB;&#x969C;&#x788D;&#x7B49;&#x7B49;&#xFF0C;&#x5BF9;&#x4E2D;&#x6587;&#x4E3A;&#x6BCD;&#x8BED;&#x7684;&#x4EBA;&#x7FA4;&#x5728;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E0A;&#x78B0;&#x5230;&#x7684;&#x56F0;&#x96BE;&#x5E76;&#x4E0D;&#x5177;&#x6709;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x6709;&#x4EBA;&#xFF0C;&#x4ECE;&#x66F4;&#x52A0;&#x57FA;&#x672C;&#x7684;&#x8BA4;&#x77E5;&#x539F;&#x7406;&#x51FA;&#x53D1;&#xFF08;&#x8FD9;&#x4E9B;&#x6210;&#x679C;&#x4F9D;&#x7136;&#x6BEB;&#x65E0;&#x4F8B;&#x5916;&#x5730;&#x6765;&#x6E90;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x7814;&#x7A76;&#xFF09;&#xFF0C;&#x8FDB;&#x884C;&#x6DF1;&#x5165;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x4E2D;&#x56FD;&#x4EBA;&#x6240;&#x7279;&#x6709;&#x7684;&#x201C;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x969C;&#x788D;&#x7EFC;&#x5408;&#x75C7;&#x201D;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6848;&#x3002;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x672C;&#x4E13;&#x680F;&#x7684;&#x76EE;&#x7684;&#x6240;&#x5728;&#x3002;</p>
<p>&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x8BED;&#x8A00;&#x5B66;&#x9886;&#x57DF;&#x50AC;&#x751F;&#x51FA;&#x4E86;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E5F;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x7CFB;&#x7EDF;&#x5316;&#x5730;&#x9488;&#x5BF9;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x7684;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x5F00;&#x53D1;&#x51FA;&#x5168;&#x9762;&#x7684;&#x8BAD;&#x7EC3;&#x65B9;&#x6848;&#x51FA;&#x6765;&#x3002;&#x5728;&#x4E13;&#x680F;&#x4E2D;&#xFF0C;&#x6211;&#x4F1A;&#x5C06;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5168;&#x9762;&#x5F15;&#x5165;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x8BBE;&#x8BA1;&#x66F4;&#x52A0;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x8BAD;&#x7EC3;&#x65B9;&#x6848;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x65E0;&#x6CD5;&#x575A;&#x6301;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x610F;&#x5FD7;&#x529B;&#xFF1F;</strong></p>
<p>&#x610F;&#x5FD7;&#x529B;&#x95EE;&#x9898;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x5B66;&#x4E60;&#x4E2D;&#x78B0;&#x5230;&#x7684;&#x6700;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x53EF;&#x4EE5;&#x4E00;&#x8FDE;&#x51E0;&#x5929;&#x6253;&#x6E38;&#x620F;&#x800C;&#x8FD8;&#x662F;&#x763E;&#x5934;&#x5341;&#x8DB3;&#xFF0C;&#x800C;&#x542C;&#x82F1;&#x8BED;&#x6750;&#x6599;&#x65F6;&#x5374;&#x5341;&#x5206;&#x949F;&#x5C31;&#x4F1A;&#x72AF;&#x56F0;&#xFF1F;&#x6559;&#x5E08;&#x5C06;&#x5B66;&#x751F;&#x5B66;&#x4E60;&#x4E0D;&#x597D;&#x7684;&#x539F;&#x56E0;&#x7B80;&#x5355;&#x5F52;&#x56E0;&#x4E8E;&#x610F;&#x5FD7;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x5077;&#x61D2;&#x7684;&#x6258;&#x8F9E;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x89C2;&#x5BDF;&#x5230;&#xFF0C;&#x6709;&#x4E9B;&#x5B66;&#x751F;&#xFF0C;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x523B;&#xFF0C;&#x7A81;&#x7136;&#x50CF;&#x5F00;&#x4E86;&#x7A8D;&#x4E00;&#x6837;&#xFF0C;&#x5F00;&#x59CB;&#x731B;&#x5B66;&#x82F1;&#x8BED;&#xFF0C;&#x6216;&#x8005;&#x6570;&#x5B66;&#xFF0C;&#x6C34;&#x5E73;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x5FD7;&#x529B;&#x7A81;&#x7136;&#x63D0;&#x9AD8;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x8111;&#x795E;&#x7ECF;&#x79D1;&#x5B66;&#x548C;&#x5B66;&#x4E60;&#x79D1;&#x5B66;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x4E5F;&#x4E3A;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x7EBF;&#x7D22;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x662F;&#x5982;&#x6B64;&#x7684;&#x806A;&#x660E;&#xFF0C;&#x5728;&#x4F60;&#x91C7;&#x7528;&#x4E86;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x5F53;&#x524D;&#x7684;&#x7EC3;&#x4E60;&#x4E2D;&#x80FD;&#x529B;&#x63D0;&#x9AD8;&#x7F13;&#x6162;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x4E0D;&#x8981;&#x518D;&#x7EE7;&#x7EED;&#x4E86;&#xFF0C;&#x653E;&#x5F03;&#x4E86;&#x5427;&#xFF0C;&#x6548;&#x7387;&#x5B9E;&#x5728;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x8BA9;&#x4F60;&#x660F;&#x660F;&#x6B32;&#x7761;&#xFF0C;&#x65E0;&#x6CD5;&#x575A;&#x6301;&#x3002;&#x800C;&#x4E00;&#x65E6;&#x4F60;&#x5728;&#x7EC3;&#x4E60;&#x4E2D;&#x80FD;&#x591F;&#x98DE;&#x901F;&#x63D0;&#x9AD8;&#x6280;&#x80FD;&#x65F6;&#xFF0C;&#x5B83;&#x4F1A;&#x5F88;&#x9AD8;&#x5174;&#x5730;&#x8BF4;&#xFF0C;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x7EE7;&#x7EED;&#x7EE7;&#x7EED;&#xFF0C;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x8BA9;&#x4F60;&#x89C9;&#x5F97;&#x4E0A;&#x763E;&#xFF0C;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x3002;&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x5174;&#x8DA3;&#x662F;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x4F3C;&#x4E4E;&#x5728;&#x8BF4;&#x4F60;&#x5148;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x624D;&#x4F1A;&#x63D0;&#x9AD8;&#x6210;&#x7EE9;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8BDD;&#x8981;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x80FD;&#x529B;&#x5728;&#x589E;&#x957F;&#xFF0C;&#x624D;&#x4F1A;&#x8868;&#x73B0;&#x4E3A;&#x5174;&#x8DA3;&#xFF0C;&#x5174;&#x8DA3;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x80FD;&#x529B;&#x5728;&#x8FC5;&#x901F;&#x63D0;&#x9AD8;&#x7684;&#x8868;&#x73B0;&#x3002;&#x5927;&#x8111;&#x901A;&#x8FC7;&#x53D1;&#x51FA;&#x751F;&#x7406;&#x4FE1;&#x53F7;&#xFF0C;&#x65E0;&#x89C6;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x63A7;&#x5236;&#xFF0C;&#x62B5;&#x5236;&#x65E0;&#x6548;&#x5B66;&#x4E60;&#xFF0C;&#x628A;&#x65F6;&#x95F4;&#x5C3D;&#x91CF;&#x5206;&#x914D;&#x5230;&#x6709;&#x6548;&#x7387;&#x7684;&#x5B66;&#x4E60;&#x4E0A;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x806A;&#x660E;&#x4E86;&#xFF01;</p>
<p>&#x7528;&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#x7684;&#x672F;&#x8BED;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x201C;&#x8212;&#x9002;&#x533A;&#x201D;&#xFF0C;&#x201C;&#x5B66;&#x4E60;&#x533A;&#x201D;&#xFF0C;&#x201C;&#x6050;&#x614C;&#x533A;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x201C;&#x8212;&#x9002;&#x533A;&#x201D;&#x5C31;&#x662F;&#x6307;&#x5185;&#x5BB9;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x9A7E;&#x8F7B;&#x5C31;&#x719F;&#xFF0C;&#x201C;&#x5B66;&#x4E60;&#x533A;&#x201D;&#x5C31;&#x662F;&#x6307;&#x6750;&#x6599;&#x96BE;&#x5EA6;&#x6BD4;&#x4F60;&#x73B0;&#x6709;&#x6C34;&#x5E73;&#x9AD8;&#x4E00;&#x70B9;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x5B66;&#x4F1A;&#xFF0C;&#x800C;&#x201C;&#x6050;&#x614C;&#x533A;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x4F60;&#x5728;&#x5B66;&#x4E60;&#x5BF9;&#x4F60;&#x6765;&#x8BB2;&#x96BE;&#x5EA6;&#x8FC7;&#x9AD8;&#x4EE5;&#x81F3;&#x4E8E;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x5B66;&#x4F1A;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x65F6;&#xFF0C;&#x7ECF;&#x5E38;&#x72AF;&#x7684;&#x9519;&#x8BEF;&#x5C31;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x96BE;&#x5EA6;&#x8FC7;&#x9AD8;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x8FD9;&#x5E38;&#x5E38;&#x4F1A;&#x5BFC;&#x81F4;&#x8FDB;&#x5165;&#x5B66;&#x4E60;&#x7684;&#x201C;&#x6050;&#x614C;&#x533A;&#x201D;&#xFF0C;&#x5728;&#x201C;&#x6050;&#x614C;&#x533A;&#x201D;&#xFF0C;&#x6B63;&#x5982;&#x540D;&#x5B57;&#x6240;&#x8868;&#x793A;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x611F;&#x5230;&#x5BB3;&#x6015;&#xFF0C;&#x4EC0;&#x4E48;&#x91CD;&#x70B9;&#x4E5F;&#x6293;&#x4E0D;&#x4F4F;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x5B66;&#x4E0D;&#x5230;&#x3002;&#x5728;&#x80FD;&#x529B;&#x65E0;&#x6CD5;&#x63D0;&#x9AD8;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x5927;&#x8111;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x8FD9;&#x662F;&#x65E0;&#x6548;&#x5B66;&#x4E60;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x5165;&#x4FDD;&#x62A4;&#x72B6;&#x6001;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x5728;&#x542C;&#x5F88;&#x591A;&#x542C;&#x529B;&#x6750;&#x6599;&#x65F6;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x72AF;&#x56F0;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x662F;&#x5B66;&#x4E60;&#x540C;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x5F53;&#x4F60;&#x91C7;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x5F0F;&#x65F6;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x53CD;&#x9988;&#x65B9;&#x5F0F;&#x4E5F;&#x4F1A;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x4E0D;&#x540C;&#x7684;&#x533A;&#x95F4;&#xFF0C;&#x6709;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x5F97;&#x5F53;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x5F88;&#x5BB9;&#x6613;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x7684;&#x786E;&#x5728;&#x9760;&#x8FD9;&#x79CD;&#x7EC3;&#x4E60;&#x63D0;&#x9AD8;&#x6280;&#x80FD;&#xFF0C;&#x8FD9;&#x8BA9;&#x575A;&#x6301;&#x7EC3;&#x4E60;&#x6240;&#x9700;&#x8981;&#x7684;&#x610F;&#x5FD7;&#x529B;&#x95E8;&#x69DB;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x95E8;&#x69DB;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x4E3A;&#x8D1F;&#xFF0C;&#x53CD;&#x800C;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x610F;&#x5FD7;&#x529B;&#x624D;&#x80FD;&#x8BA9;&#x4F60;&#x505C;&#x6B62;&#x5B66;&#x4E60;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E0A;&#x763E;&#x7684;&#x8868;&#x73B0;&#x3002;&#x4F60;&#x6709;&#x65F6;&#x5019;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x540C;&#x5B66;&#x6210;&#x4E3A;&#x5355;&#x8BCD;&#x72C2;&#x9B54;&#xFF0C;&#x8FDE;&#x7761;&#x89C9;&#x90FD;&#x5728;&#x80CC;&#x5355;&#x8BCD;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x610F;&#x5FD7;&#x529B;&#x5F88;&#x5F3A;&#xFF1F;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x5B66;&#x6570;&#x5B66;&#x4ED6;&#x8981;&#x627E;&#x4F60;&#x6284;&#x4F5C;&#x4E1A;&#x5462;&#xFF1F;&#x591A;&#x534A;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8DE8;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x8270;&#x96BE;&#x9636;&#x6BB5;&#x4E4B;&#x540E;&#xFF0C;&#x627E;&#x5BF9;&#x4E86;&#x6750;&#x6599;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x65B9;&#x6CD5;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x5BF9;&#x80CC;&#x5355;&#x8BCD;&#x4E0A;&#x763E;&#x7684;&#x4EBA;&#x3002;</p>
<p><strong>&#x56DB;&#x3001;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7EC3;&#x4E60;&#x600E;&#x4E48;&#x529E;&#xFF1F;</strong></p>
<p>&#x8FD9;&#x662F;&#x4E0A;&#x73ED;&#x65CF;&#x6700;&#x5934;&#x75BC;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x62A5;&#x73ED;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x80CC;&#x5355;&#x8BCD;&#xFF0C;&#x90FD;&#x8981;&#x8017;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x653E;&#x5F03;&#x5F88;&#x591A;&#x5A31;&#x4E50;&#x548C;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8270;&#x5DE8;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x4E0D;&#x6295;&#x5165;&#x4E00;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x6211;&#x4E0D;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x82B1;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x5C31;&#x80FD;&#x5B66;&#x597D;&#x82F1;&#x8BED;&#xFF0C;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x73B0;&#x5B9E;&#x3002;&#x6211;&#x53EA;&#x80FD;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x5982;&#x4F55;&#x7528;&#x5229;&#x7528;&#x4E00;&#x5207;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x4E00;&#x5207;&#x573A;&#x5408;&#x4E0B;&#x5B66;&#x4E60;&#xFF0C;&#x751A;&#x81F3;&#x8BA9;&#x8FD9;&#x79CD;&#x7EC3;&#x4E60;&#x6210;&#x4E3A;&#x4F60;&#x6253;&#x53D1;&#x65E0;&#x804A;&#x65F6;&#x95F4;&#x65F6;&#x7684;&#x4E50;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x5728;&#x4E13;&#x680F;&#x4E2D;&#xFF0C;&#x4E5F;&#x4F1A;&#x8003;&#x8651;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#x3002;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x76EE;&#x7684;&#xFF0C;&#x4F1A;&#x9646;&#x7EED;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x4E0D;&#x9700;&#x8981;&#x5927;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x7EC3;&#x4E60;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6559;&#x4F1A;&#x5927;&#x5BB6;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x7684;&#x6280;&#x672F;&#x3002;&#x8FD9;&#x4E9B;&#x7EC3;&#x4E60;&#x65B9;&#x5F0F;&#x5305;&#x62EC;&#xFF1A;&#x60C5;&#x5883;&#x8054;&#x60F3;&#x6CD5;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x8054;&#x60F3;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#xFF1B;&#x517B;&#x6210;&#x5728;&#x5634;&#x91CC;&#x4E0D;&#x505C;&#x5730;&#x53CD;&#x590D;&#x7EC3;&#x4E60;&#x53D1;&#x97F3;&#x7684;&#x4E60;&#x60EF;&#xFF1B;&#x5728;&#x8DEF;&#x4E0A;&#x78B0;&#x5230;&#x82F1;&#x6587;&#x8DEF;&#x724C;&#x6216;&#x6807;&#x8BC6;&#x5C31;&#x5FF5;&#x51FA;&#x6765;&#xFF1B;&#x770B;&#x5230;&#x8F66;&#x724C;&#x7684;&#x6570;&#x5B57;&#x5C31;&#x8FC5;&#x901F;&#x5FF5;&#x51FA;&#xFF1B;&#x60F3;&#x8C61;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7528;&#x82F1;&#x8BED;&#x8BF4;&#x8BDD;&#x7684;&#x8BED;&#x97F3;&#xFF1B;&#x770B;&#x5230;&#x60C5;&#x5883;&#x7528;&#x82F1;&#x8BED;&#x63CF;&#x8FF0;&#x3002;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7279;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x5B83;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x5916;&#x90E8;&#x5DE5;&#x5177;&#x6216;&#x6761;&#x4EF6;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#x6765;&#x7EC3;&#x4E60;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x5730;&#x505A;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x6709;&#x51E0;&#x79D2;&#x949F;&#x3002;&#x4E0D;&#x8BBA;&#x4F60;&#x662F;&#x5728;&#x7B49;&#x8F66;&#xFF0C;&#x7B49;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x4E0A;&#x5395;&#x6240;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x6253;&#x53D1;&#x65E0;&#x804A;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x6309;&#x7167;&#x7B2C;&#x4E09;&#x90E8;&#x5206;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x8FD9;&#x4E9B;&#x7EC3;&#x4E60;&#x6210;&#x4E3A;&#x4E60;&#x60EF;&#xFF0C;&#x60F3;&#x505C;&#x90FD;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#x3002;&#x8FD9;&#x4E9B;&#x7EC3;&#x4E60;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x4E9B;&#x5FC3;&#x7406;&#x7EC3;&#x4E60;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x4E13;&#x680F;&#x4E2D;&#x4E13;&#x95E8;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD9;&#x5C5E;&#x4E8E;&#x5F53;&#x4ECA;&#x6BD4;&#x8F83;&#x524D;&#x6CBF;&#x7684;&#x51A5;&#x60F3;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x3002;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x6848;&#x4F8B;&#x5C31;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x8111;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x7528;&#x51A5;&#x60F3;&#x6765;&#x5E2E;&#x52A9;&#x51B2;&#x6D6A;&#x8FD0;&#x52A8;&#x5458;&#x5927;&#x5927;&#x5EF6;&#x957F;&#x5C4F;&#x606F;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x78B0;&#x5230;&#x610F;&#x5916;&#x65F6;&#x633D;&#x6551;&#x4E86;&#x8FD0;&#x52A8;&#x5458;&#x7684;&#x751F;&#x547D;&#x3002;&#x5FC3;&#x7406;&#x7EC3;&#x4E60;&#x7684;&#x6700;&#x5927;&#x597D;&#x5904;&#x5C31;&#x662F;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#xFF0C;&#x5916;&#x8868;&#x4E0A;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x5F02;&#x6837;&#xFF0C;&#x5927;&#x5BB6;&#x9876;&#x591A;&#x611F;&#x89C9;&#x4F60;&#x5728;&#x8D70;&#x795E;&#x800C;&#x5DF2;&#xFF0C;&#x53C2;&#x52A0;&#x65E0;&#x804A;&#x7684;&#x805A;&#x9910;&#x548C;&#x4F1A;&#x8BAE;&#x65F6;&#xFF0C;&#x6B64;&#x6CD5;&#x6700;&#x4E3A;&#x6709;&#x6548;&#x3002;</p>
<p><strong>&#x4E94;&#x3001;&#x8BA9;&#x6211;&#x4EEC;&#x91CD;&#x65B0;&#x4ECE;&#x8FD9;&#x91CC;&#x51FA;&#x53D1;</strong></p>
<p>&#x662F;&#x65F6;&#x5019;&#x91CD;&#x4E0B;&#x51B3;&#x5FC3;&#x4E86;&#xFF0C;&#x8DDF;&#x7740;&#x6211;&#x7684;&#x4E13;&#x680F;&#x4E00;&#x8D77;&#xFF0C;&#x4E86;&#x89E3;&#x539F;&#x7406;&#xFF0C;&#x6DF1;&#x5165;&#x601D;&#x8003;&#xFF0C;&#x9009;&#x62E9;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x6C34;&#x5E73;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x53D1;&#x73B0;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x201C;&#x751C;&#x70B9;&#x201D;&#xFF0C;&#x52E4;&#x594B;&#x5730;&#x8FDB;&#x884C;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#xFF0C;&#x517B;&#x6210;&#x65E0;&#x9700;&#x8FC7;&#x591A;&#x610F;&#x5FD7;&#x529B;&#x5C31;&#x80FD;&#x575A;&#x6301;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x5BF9;&#x82F1;&#x8BED;&#x4E0A;&#x763E;&#x3002;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x56F0;&#x6270;&#x591A;&#x5E74;&#x7684;&#x987D;&#x75BE;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x3002;&#x8BA9;&#x82F1;&#x8BED;&#x624E;&#x6839;&#x5728;&#x4F60;&#x7684;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x50CF;&#x4F7F;&#x7528;&#x6BCD;&#x8BED;&#x90A3;&#x6837;&#x8BA9;&#x82F1;&#x8BED;&#x8131;&#x53E3;&#x800C;&#x51FA;&#xFF0C;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x5927;&#x6BB5;&#x80CC;&#x8BF5;&#x540D;&#x4EBA;&#x6F14;&#x8BB2;&#xFF0C;&#x4E0E;&#x897F;&#x65B9;&#x8BB0;&#x8005;&#x8C08;&#x7B11;&#x98CE;&#x6254;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01-chapter01.html" class="navigation navigation-next " aria-label="Next page: 听英语为什么这么累？">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"前言","level":"2.1","depth":1,"next":{"title":"听英语为什么这么累？","level":"2.2","depth":1,"path":"chapters/01-chapter01.md","ref":"chapters/01-chapter01.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/00-preface.md","mtime":"2020-01-19T02:43:41.180Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:45:37.610Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

