
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>听英语为什么这么累？ · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="02-chapter02.html" />
    
    
    <link rel="prev" href="00-preface.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >听英语为什么这么累？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x542C;&#x82F1;&#x8BED;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x7D2F;&#xFF1F;">&#x542C;&#x82F1;&#x8BED;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x7D2F;&#xFF1F;</h2>
<hr>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x201C;&#x6211;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x4E0D;&#x597D;&#x201D; &#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x8BF4;&#x5728;&#x542C;&#x82F1;&#x6587;&#x65F6;&#x4E0D;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x6240;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x542B;&#x4E49;&#x3002;&#x58F0;&#x97F3;&#x4FE1;&#x53F7;&#x4ECE;&#x8033;&#x6735;&#x4F20;&#x5165;&#xFF0C;&#x76F4;&#x5230;&#x7406;&#x89E3;&#x5176;&#x5BF9;&#x5E94;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x8BA4;&#x77E5;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#xFF0C;&#x5305;&#x62EC;&#x4E86;&#x5F88;&#x591A;&#x73AF;&#x8282;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x51FA;&#x95EE;&#x9898;&#x90FD;&#x4F1A;&#x5BFC;&#x81F4;&#x542C;&#x529B;&#x4E0D;&#x597D;&#x7684;&#x540E;&#x679C;&#x3002;&#x4E0D;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EA;&#x80FD;&#x4F9D;&#x8D56;&#x53CD;&#x590D;&#x591A;&#x542C;&#x505A;&#x4E3A;&#x63D0;&#x9AD8;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x8FC7;&#x7A0B;&#x8270;&#x96BE;&#x800C;&#x7F13;&#x6162;&#x3002;&#x5BF9;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x8BBE;&#x8BA1;&#x66F4;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x9488;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x73AF;&#x8282;&#x505A;&#x51FA;&#x4E13;&#x95E8;&#x5F3A;&#x5316;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x5FEB;&#x901F;&#x63D0;&#x9AD8;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x4ECE;&#x6700;&#x57FA;&#x7840;&#x7684;&#x8BF4;&#x8D77;&#x3002;</p>
<h4 id="1-&#x6A21;&#x62DF;&#x91CF;&#x4E0E;&#x6570;&#x5B57;&#x91CF;">1 &#x6A21;&#x62DF;&#x91CF;&#x4E0E;&#x6570;&#x5B57;&#x91CF;</h4>
<p>&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x4E86;&#x6A21;&#x62DF;&#x548C;&#x6570;&#x5B57;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x76F8;&#x5BF9;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x901A;&#x4FD7;&#x7406;&#x89E3;&#xFF0C;&#x6A21;&#x62DF;&#x91CF;&#x662F;&#x8FDE;&#x7EED;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x800C;&#x6570;&#x5B57;&#x91CF;&#x662F;&#x79BB;&#x6563;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x636E;&#x73B0;&#x5728;&#x7684;&#x7269;&#x7406;&#x5B66;&#xFF0C;&#x5728;&#x6700;&#x57FA;&#x7840;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#x662F;&#x91CF;&#x5B50;&#x5316;&#x7684;&#xFF0C;&#x4F46;&#x5C31;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x4E2D;&#x89C2;&#x5C3A;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x8FD8;&#x662F;&#x4E2A;&#x6A21;&#x62DF;&#x91CF;&#x7684;&#x4E16;&#x754C;&#x3002;&#x7269;&#x4F53;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5927;&#x5C0F;&#xFF0C;&#x989C;&#x8272;&#xFF0C;&#x90FD;&#x662F;&#x6E10;&#x53D8;&#x7684;&#xFF0C;&#x58F0;&#x97F3;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x9891;&#x7387;&#x7684;&#x9AD8;&#x4F4E;&#xFF0C;&#x4E5F;&#x662F;&#x6E10;&#x53D8;&#x7684;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x7684;&#x5947;&#x5999;&#x5728;&#x4E8E;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x770B;&#x4E0A;&#x53BB;&#x53EA;&#x6709;&#x6A21;&#x62DF;&#x91CF;&#x7684;&#x4E2D;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x6570;&#x5B57;&#x91CF;&#x53C8;&#x91CD;&#x65B0;&#x626E;&#x6F14;&#x4E86;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#x3002;&#x4EA7;&#x751F;&#x6570;&#x5B57;&#x91CF;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x4F20;&#x64AD;&#x4FE1;&#x606F;&#x3002;&#x53E4;&#x4EE3;&#x7684;&#x70FD;&#x706B;&#x53F0;&#xFF0C;&#x4FEE;&#x5EFA;&#x4E8E;&#x5D07;&#x5C71;&#x5CFB;&#x5CAD;&#x4E4B;&#x4E0A;&#xFF0C;&#x7EF5;&#x5EF6;&#x6570;&#x767E;&#x91CC;&#xFF0C;&#x8017;&#x8D44;&#x5DE8;&#x5927;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x4F20;&#x9012;&#x4E00;&#x4E2A;&#x6BD4;&#x7279;&#x4F4D;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x7684;&#x65B9;&#x5F0F;&#x8FD8;&#x5305;&#x62EC;&#x65D7;&#x8BED;&#xFF0C;&#x83AB;&#x5C14;&#x65AF;&#x7801;&#x7B49;&#xFF0C;&#x800C;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#xFF0C;&#x505A;&#x4E3A;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x8D56;&#x4EE5;&#x4EA7;&#x751F;&#x548C;&#x7EF4;&#x6301;&#x7684;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x65B9;&#x5F0F;&#xFF0C;&#x5176;&#x7ED3;&#x6784;&#x4E4B;&#x7CBE;&#x5DE7;&#xFF0C;&#x6548;&#x7387;&#x4E4B;&#x60CA;&#x4EBA;&#xFF0C;&#x4EE4;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x5DE5;&#x8BBE;&#x8BA1;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#x3002;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x5438;&#x5F15;&#x7740;&#x4EBA;&#x7C7B;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x5927;&#x8111;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E86;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x4F46;&#x81F3;&#x4ECA;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x672A;&#x89E3;&#x4E4B;&#x8C1C;&#x7B49;&#x5F85;&#x4EBA;&#x4EEC;&#x53BB;&#x63ED;&#x793A;&#x3002;</p>
<p>&#x505A;&#x4E3A;&#x4E00;&#x79CD;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x8BED;&#x8A00;&#x7684;&#x5E95;&#x5C42;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x6570;&#x5B57;&#x5316;&#x7684;&#xFF0C;&#x79BB;&#x6563;&#x7684;&#x3002;</p>
<p>&#x4ECE;&#x6A21;&#x62DF;&#x5230;&#x6570;&#x5B57;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x4E00;&#x4E2A;&#x76F8;&#x4E92;&#x8F6C;&#x6362;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5B66;&#x4E60;&#x4EFB;&#x4F55;&#x8BED;&#x8A00;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x540E;&#x9762;&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x8FC7;&#x7A0B;&#x5728;&#x6574;&#x4E2A;&#x8BED;&#x8A00;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x4E0D;&#x591F;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x600E;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<h4 id="2-&#x82F1;&#x8BED;&#x7684;&#x57FA;&#x672C;&#x5355;&#x5143;">2 &#x82F1;&#x8BED;&#x7684;&#x57FA;&#x672C;&#x5355;&#x5143;</h4>
<p>&#x505A;&#x4E3A;&#x6570;&#x5B57;&#x91CF;&#xFF0C;&#x82F1;&#x8BED;&#x7684;&#x53D1;&#x97F3;&#x867D;&#x7136;&#x662F;&#x8FDE;&#x7EED;&#x7684;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x5207;&#x5206;&#x4E3A;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6709;&#x9650;&#x5355;&#x5143;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x97F3;&#x4F4D;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x4F4D;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x7B26;&#x53F7;&#x4EE3;&#x8868;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x97F3;&#x6807;&#x3002;&#x82F1;&#x8BED;&#x7684;&#x97F3;&#x6807;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x4F53;&#x7CFB;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x51E0;&#x79CD;&#x97F3;&#x6807;&#x7684;&#x5BF9;&#x6BD4;&#xFF1A;</p>
<div align="center"><img width="750" src="images/01-01.jpg"></div>

<p>&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x97F3;&#x4F4D;&#x53C8;&#x5206;&#x4E3A;&#x5143;&#x97F3;&#x548C;&#x8F85;&#x97F3;&#xFF0C;&#x4E0B;&#x56FE;&#x663E;&#x793A;&#x4E86;&#x82F1;&#x8BED;&#x4E2D;&#x4E09;&#x4E2A;&#x5143;&#x97F3;&#x7684;&#x58F0;&#x8C31;&#xFF1A;</p>
<div align="center"><img width="750" src="images/01-02.jpg"></div>

<p>&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x53D1;&#x51FA;&#x7684;&#x540C;&#x4E00;&#x4E2A;&#x5143;&#x97F3;&#xFF0C;&#x5373;&#x4F7F;&#x58F0;&#x97F3;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x9891;&#x7387;&#x7684;&#x9AD8;&#x4F4E;&#xFF0C;&#x58F0;&#x97F3;&#x7279;&#x5F81;&#x5DEE;&#x522B;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x5374;&#x9075;&#x5FAA;&#x4E86;&#x540C;&#x6837;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x4EBA;&#x80FD;&#x591F;&#x8BC6;&#x522B;&#x51FA;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#xFF0C;&#x5C06;&#x6A21;&#x62DF;&#x7684;&#x8BED;&#x97F3;&#x8F93;&#x5165;&#x6309;&#x7167;&#x97F3;&#x4F4D;&#x91CF;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x542C;&#x5230;&#x8BED;&#x97F3;&#x3002;&#x8FD9;&#x79CD;&#x91CF;&#x5316;&#x8FC7;&#x7A0B;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x79F0;&#x4E3A;&#x201C;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x91CF;&#x5316;&#x8FC7;&#x7A0B;&#x5982;&#x679C;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4F1A;&#x5BF9;&#x540E;&#x7EED;&#x7684;&#x8BA4;&#x77E5;&#x52A0;&#x5DE5;&#x76F4;&#x5230;&#x8BED;&#x8A00;&#x7406;&#x89E3;&#x9020;&#x6210;&#x6781;&#x5927;&#x7684;&#x9EBB;&#x70E6;&#x3002;</p>
<h4 id="3-&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x4E0D;&#x597D;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x9A8C;">3 &#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x4E0D;&#x597D;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x9A8C;</h4>
<p>&#x5355;&#x8BF4;&#x8BED;&#x97F3;&#x6709;&#x70B9;&#x62BD;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x59A8;&#x628A;&#x8BED;&#x97F3;&#x89C6;&#x89C9;&#x5316;&#xFF0C;&#x6BCF;&#x4E2A;&#x97F3;&#x4F4D;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x6C49;&#x5B57;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x542C;&#x5230;&#x7684;&#x58F0;&#x97F3;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x4E00;&#x7CFB;&#x5217;&#x6C49;&#x5B57;&#x7684;&#x7EC4;&#x5408;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x58F0;&#x97F3;&#x7279;&#x5F81;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x624B;&#x5199;&#x4F53;&#x6C49;&#x5B57;&#x6765;&#x8868;&#x73B0;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5F53;&#x6210;&#x4E0D;&#x540C;&#x4EBA;&#x7684;&#x4E66;&#x5199;&#x98CE;&#x683C;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5F53;&#x6BCD;&#x8BED;&#x4E3A;&#x82F1;&#x8BED;&#x7684;&#x4EBA;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x58F0;&#x97F3;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<div align="center"><img width="750" src="images/01-03.jpg"></div>

<p>&#x5728;&#x53D7;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x5E72;&#x6270;&#xFF0C;&#x4F8B;&#x5982;&#x5468;&#x56F4;&#x6709;&#x566A;&#x97F3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6BCD;&#x8BED;&#x8005;&#x542C;&#x8D77;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<div align="center"><img width="750" src="images/01-04.jpg"></div>

<p>&#x5373;&#x4F7F;&#x5E72;&#x6270;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#xFF0C;&#x6BCD;&#x8BED;&#x8005;&#x4E5F;&#x80FD;&#x987A;&#x5229;&#x5730;&#x8BC6;&#x522B;&#xFF1A;</p>
<div align="center"><img width="750" src="images/01-05.jpg"></div>

<p>&#x800C;&#x4E00;&#x4E2A;&#x5728;&#x57FA;&#x7840;&#x7684;&#x97F3;&#x4F4D;&#x8BC6;&#x522B;&#x4E0A;&#x6709;&#x969C;&#x788D;&#x7684;&#x5B66;&#x4E60;&#x8005;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x53EF;&#x80FD;&#x8FD9;&#x6837;&#xFF1A;</p>
<div align="center"><img width="750" src="images/01-06.jpg"></div>

<p>&#x8FD9;&#x5DF2;&#x7ECF;&#x7B97;&#x597D;&#x7684;&#x4E86;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5176;&#x5B9E;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5F88;&#x591A;&#x97F3;&#x4F4D;&#x7684;&#x8BC6;&#x522B;&#x51FA;&#x73B0;&#x4E86;&#x9519;&#x8BEF;&#xFF1A;</p>
<div align="center"><img width="750" src="images/01-07.jpg"></div>

<p>&#x9519;&#x8BEF;&#x518D;&#x52A0;&#x5E72;&#x6270;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x5F88;&#x96BE;&#x542C;&#x51FA;&#x6765;&#x4E86;&#xFF1A;</p>
<div align="center"><img width="750" src="images/01-08.jpg"></div>

<p>&#x5728;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x89C9;&#x5F97;&#x542C;&#x4E0A;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x8FD8;&#x80FD;&#x591F;&#x4ECE;&#x975E;&#x5E38;&#x6A21;&#x7CCA;&#x7684;&#x8BED;&#x97F3;&#x4FE1;&#x606F;&#x4E2D;&#x8FD8;&#x539F;&#x610F;&#x4E49;&#xFF0C;&#x901A;&#x4FD7;&#x70B9;&#x8BF4;&#x5C31;&#x662F;&#x8FDE;&#x8499;&#x5E26;&#x731C;&#x3002;&#x4EBA;&#x7C7B;&#x7684;&#x8BA4;&#x77E5;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#xFF0C;&#x7531;&#x4E0B;&#x81F3;&#x4E0A;&#x548C;&#x7531;&#x4E0A;&#x81F3;&#x4E0B;&#x7684;&#x8FC7;&#x7A0B;&#x540C;&#x65F6;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x57FA;&#x7840;&#x8BED;&#x97F3;&#x80FD;&#x529B;&#x8FD8;&#x5F88;&#x5DEE;&#x52B2;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD8;&#x52C9;&#x5F3A;&#x80FD;&#x591F;&#x542C;&#x61C2;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<h4 id="4-&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x4E0D;&#x591F;&#x5BF9;&#x542C;&#x529B;&#x7684;&#x5F71;&#x54CD;">4 &#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x4E0D;&#x591F;&#x5BF9;&#x542C;&#x529B;&#x7684;&#x5F71;&#x54CD;</h4>
<p>&#x8FD9;&#x79CD;&#x4E25;&#x91CD;&#x4E0D;&#x5E73;&#x8861;&#x7684;&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#x65B9;&#x5F0F;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x4E9B;&#x4E25;&#x91CD;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x4E24;&#x65B9;&#x9762;&#xFF1A;</p>
<p>A &#x542C;&#x529B;&#x5F88;&#x96BE;&#x518D;&#x7EE7;&#x7EED;&#x901A;&#x8FC7;&#x5927;&#x6BB5;&#x7684;&#x542C;&#x529B;&#x6750;&#x6599;&#x63D0;&#x9AD8;</p>
<p>&#x4EBA;&#x8111;&#x503E;&#x5411;&#x4E8E;&#x4F7F;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#x7B56;&#x7565;&#xFF0C;&#x4E00;&#x65E6;&#x4ECE;&#x4E0A;&#x81F3;&#x4E0B;&#x7684;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#x83B7;&#x5F97;&#x4E86;&#x4F18;&#x52BF;&#xFF0C;&#x5728;&#x6536;&#x542C;&#x5927;&#x6BB5;&#x82F1;&#x8BED;&#x5185;&#x5BB9;&#x65F6;&#xFF0C;&#x4F60;&#x603B;&#x4F1A;&#x5C3D;&#x91CF;&#x8C03;&#x52A8;&#x4F18;&#x52BF;&#x7684;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x5F97;&#x5230;&#x953B;&#x70BC;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x4E0A;&#x81F3;&#x4E0B;&#x7684;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#xFF0C;&#x6C34;&#x5E73;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x5F88;&#x9AD8;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5F88;&#x96BE;&#x518D;&#x63D0;&#x9AD8;&#x4E86;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x7ECF;&#x5E38;&#x4F1A;&#x63D0;&#x5230;&#x6CDB;&#x542C;&#x548C;&#x7CBE;&#x542C;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x5728;&#x7CBE;&#x542C;&#x65F6;&#xFF08;&#x4F8B;&#x5982;&#x542C;&#x5199;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x5B66;&#x4E60;&#x8005;&#x80FD;&#x591F;&#x4E3B;&#x52A8;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x5728;&#x97F3;&#x4F4D;&#x8FA8;&#x522B;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x79EF;&#x6781;&#x5730;&#x5F25;&#x8865;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x4E0A;&#x6709;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;&#x3002;</p>
<p>B &#x542C;&#x82F1;&#x6587;&#x6210;&#x4E3A;&#x4E00;&#x9879;&#x975E;&#x5E38;&#x7D2F;&#x7684;&#x6D3B;&#x52A8;</p>
<p>&#x5E38;&#x5E38;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x5931;&#x7720;&#x4E86;&#x5C31;&#x542C;&#x82F1;&#x8BED;&#xFF0C;&#x542C;&#x4E00;&#x70B9;&#x5C31;&#x7761;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x8111;&#x5BF9;&#x65E0;&#x6548;&#x7387;&#x5B66;&#x4E60;&#x7684;&#x53CD;&#x6297;&#xFF0C;&#x4ECE;&#x5982;&#x6B64;&#x6B8B;&#x7F3A;&#x4E0D;&#x5168;&#x7684;&#x4FE1;&#x606F;&#x4E2D;&#x6062;&#x590D;&#x8BED;&#x4E49;&#x4FE1;&#x606F;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x96BE;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x9700;&#x8981;&#x8C03;&#x52A8;&#x5927;&#x91CF;&#x7684;&#x5927;&#x8111;&#x8D44;&#x6E90;&#x3002;&#x957F;&#x671F;&#x6301;&#x7EED;&#xFF0C;&#x8FD8;&#x4F1A;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x7684;&#x632B;&#x6298;&#x611F;&#x3002;</p>
<p>C &#x4EA7;&#x751F;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x538C;&#x70E6;&#x60C5;&#x7EEA;</p>
<p>&#x5982;&#x679C;&#x5B66;&#x4E60;&#x8005;&#x4E0D;&#x80FD;&#x6210;&#x529F;&#x5730;&#x5EFA;&#x7ACB;&#x8D77;&#x82F1;&#x8BED;&#x8BED;&#x97F3;&#x5230;&#x97F3;&#x4F4D;&#x7684;&#x6620;&#x5C04;&#xFF0C;&#x5E95;&#x5C42;&#x7684;&#x91CF;&#x5316;&#x8FC7;&#x7A0B;&#x5E38;&#x5E38;&#x5931;&#x8D25;&#xFF0C;&#x5361;&#x6B7B;&#xFF0C;&#x8FD9;&#x79CD;&#x65E0;&#x610F;&#x8BC6;&#x6D3B;&#x52A8;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x5E38;&#x5E38;&#x5916;&#x5316;&#x4E3A;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#xFF0C;&#x4F53;&#x73B0;&#x4E3A;&#x538C;&#x70E6;&#xFF0C;&#x8EB2;&#x907F;&#x5FC3;&#x7406;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x5F88;&#x96BE;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#xFF1A;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x591F;&#x5728;&#x57FA;&#x7840;&#x7684;&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#x73AF;&#x8282;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x8D28;&#x91CF;&#x548C;&#x901F;&#x5EA6;&#xFF0C;&#x5F97;&#x5230;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x611F;&#x89C9;&#x662F;&#xFF1A;&#x8BED;&#x97F3;&#x53D8;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x8FD8;&#x6709;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5355;&#x8BCD;&#x5BFC;&#x81F4;&#x4F60;&#x542C;&#x4E0D;&#x61C2;&#x53E5;&#x5B50;&#xFF0C;&#x4F60;&#x4ECD;&#x7136;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x53D8;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5E95;&#x5C42;&#x91CF;&#x5316;&#x8FC7;&#x7A0B;&#x987A;&#x5229;&#x8FDB;&#x884C;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x611F;&#x89C9;&#x662F;&#xFF1A;&#x8F7B;&#x677E;&#x4E86;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x7D2F;&#x4E86;&#xFF0C;&#x53E5;&#x5B50;&#x901F;&#x5EA6;&#x53D8;&#x201C;&#x6162;&#x201D;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x53D8;&#x6162;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x611F;&#x89C9;&#x4E0A;&#x89C9;&#x5F97;&#x6162;&#x4E86;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x66F4;&#x4ECE;&#x5BB9;&#x4E86;&#x3002;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x7684;&#x5FC3;&#x7406;&#x8FC7;&#x7A0B;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x5B9D;&#x8D35;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x8D44;&#x6E90;&#x6CA1;&#x6709;&#x88AB;&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#x5360;&#x7528;&#x592A;&#x591A;&#xFF0C;&#x591A;&#x51FA;&#x6765;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x53EF;&#x4EE5;&#x653E;&#x5728;&#x5185;&#x5BB9;&#x4E0A;&#xFF0C;&#x8FD9;&#x4F1A;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x8D77;&#x5230;&#x5F88;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x6700;&#x540E;&#x6211;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x57FA;&#x7840;&#x8BED;&#x97F3;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x6548;&#x7387;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4E58;&#x6570;&#x5173;&#x7CFB;&#x3002;&#x56E0;&#x4E3A;&#x8BED;&#x97F3;&#x5F71;&#x54CD;&#x5230;&#x540E;&#x9762;&#x6240;&#x6709;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x542C;&#x8BF4;&#xFF0C;&#x80CC;&#x5355;&#x8BCD;&#x8FD8;&#x662F;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#x3002;&#x5F88;&#x591A;&#x8001;&#x5E08;&#x90FD;&#x5728;&#x5F3A;&#x8C03;&#x57FA;&#x7840;&#x8BED;&#x97F3;&#x7EC3;&#x4E60;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x6295;&#x5165;&#x8DB3;&#x591F;&#x65F6;&#x95F4;&#x53BB;&#x7EC3;&#x4E60;&#x7684;&#x5374;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x80FD;&#x5168;&#x602A;&#x5B66;&#x4E60;&#x8005;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x826F;&#x597D;&#x7684;&#x53CD;&#x9988;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x4F1A;&#x975E;&#x5E38;&#x67AF;&#x71E5;&#x548C;&#x4E4F;&#x5473;&#xFF0C;&#x4E0D;&#x80FD;&#x7ACB;&#x5373;&#x63D0;&#x9AD8;&#x5355;&#x8BCD;&#x91CF;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x540E;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x4ECB;&#x7ECD;&#x76F8;&#x5173;&#x7406;&#x8BBA;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x4F1A;&#x5C1D;&#x8BD5;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x66F4;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x53CD;&#x9988;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x575A;&#x6301;&#x7684;&#x81EA;&#x6211;&#x7EC3;&#x4E60;&#x624B;&#x6BB5;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="00-preface.html" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="02-chapter02.html" class="navigation navigation-next " aria-label="Next page: 听说能力很重要，比你想象的还要重要得多">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"听英语为什么这么累？","level":"2.2","depth":1,"next":{"title":"听说能力很重要，比你想象的还要重要得多","level":"2.3","depth":1,"path":"chapters/02-chapter02.md","ref":"chapters/02-chapter02.md","articles":[]},"previous":{"title":"前言","level":"2.1","depth":1,"path":"chapters/00-preface.md","ref":"chapters/00-preface.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/01-chapter01.md","mtime":"2020-01-19T02:45:47.877Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:46:48.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

