
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>听说能力很重要，比你想象的还要重要得多 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="03-chapter03.html" />
    
    
    <link rel="prev" href="01-chapter01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >听说能力很重要，比你想象的还要重要得多</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x542C;&#x8BF4;&#x80FD;&#x529B;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6BD4;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x8FD8;&#x8981;&#x91CD;&#x8981;&#x5F97;&#x591A;">&#x542C;&#x8BF4;&#x80FD;&#x529B;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6BD4;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x8FD8;&#x8981;&#x91CD;&#x8981;&#x5F97;&#x591A;</h2>
<hr>
<h4 id="&#x5F15;&#x5B50;&#xFF1A;">&#x5F15;&#x5B50;&#xFF1A;</h4>
<p>&#x6211;&#x4EEC;&#x5148;&#x6765;&#x505A;&#x4E00;&#x4E2A;&#x5C0F;&#x5B9E;&#x9A8C;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x505A;&#x8FD9;&#x4E2A;&#x5B9E;&#x9A8C;&#xFF0C;&#x7B80;&#x5355;&#x7167;&#x505A;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x6307;&#x793A;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x9ED8;&#x5FF5;&#x201C;&#x554A;&#x201D;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x540C;&#x65F6;&#x505A;&#x51FA;&#x201C;&#x5594;&#x201D;&#x7684;&#x53E3;&#x578B;&#xFF08;&#x4E0D;&#x8981;&#x5B9E;&#x9645;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x505A;&#x4E2A;&#x53E3;&#x578B;&#xFF09;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x95EE;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#x4F1A;&#x6709;&#x89E3;&#x91CA;&#x7684;&#x3002;</p>
<h3 id="&#x4E00;-&#x8BED;&#x97F3;&#x4E3A;&#x4EC0;&#x4E48;&#x5982;&#x6B64;&#x91CD;&#x8981;&#xFF1F;">&#x4E00; &#x8BED;&#x97F3;&#x4E3A;&#x4EC0;&#x4E48;&#x5982;&#x6B64;&#x91CD;&#x8981;&#xFF1F;</h3>
<h4 id="&#x8FDB;&#x5316;&#x7684;&#x89C6;&#x89D2;&#xFF1A;">&#x8FDB;&#x5316;&#x7684;&#x89C6;&#x89D2;&#xFF1A;</h4>
<p>&#x4EBA;&#x7C7B;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x53EF;&#x8FFD;&#x6EAF;&#x5230;9000&#x5E74;&#x524D;&#xFF0C;&#x4F46;&#x4EBA;&#x7C7B;&#x8BED;&#x8A00;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x81F3;&#x5C11;&#x6709;9&#x4E07;&#x5E74;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x6807;&#x51C6;&#x653E;&#x5BBD;&#xFF0C;&#x66F4;&#x65E9;&#x5C31;&#x6709;&#x8F83;&#x590D;&#x6742;&#xFF08;&#x76F8;&#x5BF9;&#x52A8;&#x7269;&#x800C;&#x8A00;&#xFF09;&#x7684;&#x8BED;&#x97F3;&#x6C9F;&#x901A;&#x4E86;&#x3002;&#x5728;&#x6587;&#x5B57;&#x53D1;&#x660E;&#x4E4B;&#x524D;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x7528;&#x8BED;&#x97F3;&#x4EA4;&#x6D41;&#xFF0C;&#x4EE5;&#x53E3;&#x53E3;&#x76F8;&#x4F20;&#x7684;&#x6545;&#x4E8B;&#x4F20;&#x627F;&#x4F20;&#x7EDF;&#xFF0C;&#x79EF;&#x6DC0;&#x6587;&#x660E;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x4ECE;&#x8FDB;&#x5316;&#x8BBA;&#x4E0A;&#x89E3;&#x91CA;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BF9;&#x8BED;&#x97F3;&#x7684;&#x5904;&#x7406;&#x80FD;&#x529B;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6BD4;&#x5BF9;&#x6587;&#x5B57;&#x7684;&#x5904;&#x7406;&#x80FD;&#x529B;&#x5F3A;&#x5F97;&#x591A;&#x3002;</p>
<h4 id="&#x513F;&#x7AE5;&#x8BED;&#x8A00;&#x53D1;&#x5C55;&#xFF1A;">&#x513F;&#x7AE5;&#x8BED;&#x8A00;&#x53D1;&#x5C55;&#xFF1A;</h4>
<p>&#x4ECE;&#x513F;&#x7AE5;&#x7684;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x53D1;&#x5C55;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x662F;&#x9996;&#x5148;&#x53D1;&#x5C55;&#x4E86;&#x542C;&#x8BF4;&#x4EA4;&#x6D41;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x5B66;&#x4E60;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x8FD8;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x513F;&#x7AE5;&#x60A3;&#x6709;&#x9605;&#x8BFB;&#x969C;&#x788D;&#x75C7;&#x3002;&#x8FD9;&#x4E5F;&#x6697;&#x793A;&#x7740;&#xFF0C;&#x6587;&#x5B57;&#x5904;&#x7406;&#x5BF9;&#x4EBA;&#x7C7B;&#x6765;&#x8BB2;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x66F4;&#x65B0;&#xFF0C;&#x66F4;&#x4E0D;&#x5BB9;&#x6613;&#x638C;&#x63E1;&#x7684;&#x6280;&#x80FD;&#x3002;</p>
<h4 id="&#x513F;&#x7AE5;&#x8BED;&#x8A00;&#x53D1;&#x5C55;&#xFF1A;">&#x513F;&#x7AE5;&#x8BED;&#x8A00;&#x53D1;&#x5C55;&#xFF1A;</h4>
<p>&#x4ECE;&#x513F;&#x7AE5;&#x7684;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x53D1;&#x5C55;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x662F;&#x9996;&#x5148;&#x53D1;&#x5C55;&#x4E86;&#x542C;&#x8BF4;&#x4EA4;&#x6D41;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x5B66;&#x4E60;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x8FD8;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x513F;&#x7AE5;&#x60A3;&#x6709;&#x9605;&#x8BFB;&#x969C;&#x788D;&#x75C7;&#x3002;&#x8FD9;&#x4E5F;&#x6697;&#x793A;&#x7740;&#xFF0C;&#x6587;&#x5B57;&#x5904;&#x7406;&#x5BF9;&#x4EBA;&#x7C7B;&#x6765;&#x8BB2;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x66F4;&#x65B0;&#xFF0C;&#x66F4;&#x4E0D;&#x5BB9;&#x6613;&#x638C;&#x63E1;&#x7684;&#x6280;&#x80FD;&#x3002;</p>
<h4 id="&#x54D1;&#x5DF4;&#x82F1;&#x8BED;&#x4E3A;&#x4F55;&#x53CD;&#x4EBA;&#x7C7B;&#xFF1A;">&#x54D1;&#x5DF4;&#x82F1;&#x8BED;&#x4E3A;&#x4F55;&#x53CD;&#x4EBA;&#x7C7B;&#xFF1A;</h4>
<p>&#x5728;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x4E2D;&#xFF0C;&#x6709;&#x4EBA;&#x8BB0;&#x5FC6;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x5355;&#x8BCD;&#x90FD;&#x662F;&#x4EE5;&#x89C6;&#x89C9;&#x7F16;&#x7801;&#x7684;&#x5F62;&#x5F0F;&#x4FDD;&#x5B58;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BED;&#x8A00;&#x6765;&#x8BF4;&#xFF0C;&#x89C6;&#x89C9;&#x8BB0;&#x5FC6;&#x96BE;&#x5EA6;&#x8FDC;&#x9AD8;&#x4E8E;&#x542C;&#x89C9;&#x8BB0;&#x5FC6;&#xFF0C;&#x6548;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x53CD;&#x4EBA;&#x7C7B;&#x7684;&#x8BB0;&#x5FC6;&#x65B9;&#x6CD5;&#xFF0C;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x624D;&#x662F;&#x6B63;&#x5E38;&#x4EBA;&#x7C7B;&#xFF0C;&#x6240;&#x4EE5;&#x575A;&#x6301;&#x4E0D;&#x4E0B;&#x6765;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7F3A;&#x4E4F;&#x6240;&#x8C13;&#x7684;&#x610F;&#x5FD7;&#x529B;&#x800C;&#x5185;&#x759A;&#x4E0D;&#x5DF2;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4EBA;&#x9760;&#x575A;&#x5F3A;&#x7684;&#x610F;&#x5FD7;&#x529B;&#xFF0C;&#x4EE5;&#x89C6;&#x89C9;&#x65B9;&#x5F0F;&#x8BB0;&#x5FC6;&#x4E86;&#x5927;&#x91CF;&#x5355;&#x8BCD;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x79F0;&#x8FD9;&#x4E9B;&#x5355;&#x8BCD;&#x4E3A;&#x201C;&#x9605;&#x8BFB;&#x8BCD;&#x6C47;&#x201D;&#x3002;&#x8FD9;&#x4E9B;&#x5355;&#x8BCD;&#x7684;&#x8BED;&#x4E49;&#xFF0C;&#x662F;&#x4EE5;&#x5B57;&#x5F62;&#x4E3A;&#x7EBF;&#x7D22;&#x5B58;&#x5165;&#x5927;&#x8111;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x6781;&#x5C11;&#x6709;&#x8BED;&#x97F3;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x8981;&#x63D0;&#x53D6;&#x6240;&#x8BB0;&#x5FC6;&#x8BCD;&#x6C47;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x7528;&#x5B57;&#x5F62;&#x6765;&#x6FC0;&#x6D3B;&#x3002;&#x8BB0;&#x4F4F;&#x7684;&#x5355;&#x8BCD;&#x5E76;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x201C;&#x542C;&#x529B;&#x8BCD;&#x6C47;&#x201D;&#xFF0C;&#x542C;&#x5230;&#x8FD9;&#x4E9B;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x4E0D;&#x4F1A;&#x6FC0;&#x6D3B;&#x5BF9;&#x5E94;&#x7684;&#x8BED;&#x4E49;&#xFF0C;&#x8FD9;&#x5E26;&#x6765;&#x7684;&#x540E;&#x679C;&#x662F;&#xFF1A;&#x5F53;&#x5355;&#x8BCD;&#x7684;&#x8BED;&#x97F3;&#x5728;&#x8BED;&#x6D41;&#x4E2D;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x6839;&#x672C;&#x6765;&#x4E0D;&#x53CA;&#x53CD;&#x5E94;&#xFF0C;&#x542C;&#x529B;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x968F;&#x7740;&#x5355;&#x8BCD;&#x91CF;&#x7684;&#x589E;&#x52A0;&#x800C;&#x589E;&#x957F;&#x3002;</p>
<h4 id="&#x542C;&#x8BF4;&#x662F;&#x8BFB;&#x5199;&#x7684;&#x57FA;&#x7840;&#xFF1A;">&#x542C;&#x8BF4;&#x662F;&#x8BFB;&#x5199;&#x7684;&#x57FA;&#x7840;&#xFF1A;</h4>
<p>&#x4E0B;&#x56FE;&#x5C55;&#x793A;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x6548;&#x7387;&#x7684;&#x8BED;&#x8A00;&#x52A0;&#x5DE5;&#x7CFB;&#x7EDF;&#xFF1A;</p>
<div align="center"><img width="750" src="images/02-01.jpg"></div>

<p>&#x5728;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x8BED;&#x8A00;&#x5904;&#x7406;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x8BED;&#x97F3;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x78B0;&#x5230;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x589E;&#x52A0;&#x4E86;&#x4ECE;&#x89C6;&#x89C9;&#x5230;&#x542C;&#x89C9;&#xFF0C;&#x4ECE;&#x542C;&#x89C9;&#x5230;&#x52A8;&#x4F5C;&#x7684;&#x63A5;&#x53E3;&#x8F6C;&#x6362;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x8F6C;&#x6362;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x5E94;&#x7528;&#x539F;&#x6709;&#x7684;&#x8BED;&#x8A00;&#x5904;&#x7406;&#x7CFB;&#x7EDF;&#xFF0C;&#x6765;&#x5904;&#x7406;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x9AD8;&#x6548;&#x7684;&#xFF0C;&#x8282;&#x7701;&#x8D44;&#x6E90;&#x7684;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x4EE5;&#x826F;&#x597D;&#x7684;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x6700;&#x6709;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x662F;&#x4EE5;&#x826F;&#x597D;&#x7684;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#x4E3A;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x597D;&#x5728;&#xFF0C;&#x82F1;&#x8BED;&#x662F;&#x4E00;&#x79CD;&#x62FC;&#x97F3;&#x6587;&#x5B57;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x5B57;&#x5F62;&#x662F;&#x53EF;&#x4EE5;&#x548C;&#x53D1;&#x97F3;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x8FD9;&#x4F53;&#x73B0;&#x4E3A;&#x201C;&#x62FC;&#x8BFB;&#x201D;&#xFF08;Phonics&#xFF09;&#xFF0C;&#x56FD;&#x5185;&#x4E00;&#x822C;&#x53EB;&#x81EA;&#x7136;&#x62FC;&#x8BFB;&#x3002;&#x62FC;&#x8BFB;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x5B57;&#x5F62;&#x65F6;&#xFF0C;&#x4E0D;&#x8BBA;&#x5355;&#x8BCD;&#x662F;&#x5426;&#x8BA4;&#x8BC6;&#xFF0C;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x8BFB;&#x51FA;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x3002;&#x5728;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x4E5F;&#x662F;&#x5148;&#x83B7;&#x53D6;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x7167;&#x53D1;&#x97F3;&#x62FC;&#x5199;&#x51FA;&#x5355;&#x8BCD;&#x3002;</p>
<p>&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x5B57;&#x5F62;&#x672C;&#x8EAB;&#x5C31;&#x80FD;&#x591F;&#x6FC0;&#x6D3B;&#x542C;&#x89C9;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x79CD;&#x8111;&#x5185;&#x542C;&#x89C9;&#x7684;&#x4EA7;&#x751F;&#xFF0C;&#x987A;&#x5229;&#x5730;&#x5C06;&#x6587;&#x5B57;&#x5F62;&#x5F0F;&#x7684;&#x8BED;&#x8A00;&#x8F6C;&#x6362;&#x4E3A;&#x8BED;&#x97F3;&#xFF0C;&#x63A5;&#x5165;&#x5F3A;&#x5927;&#x800C;&#x6210;&#x719F;&#x7684;&#x8BED;&#x97F3;&#x5904;&#x7406;&#x7CFB;&#x7EDF;&#xFF0C;&#x8FD9;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x987A;&#x5229;&#x5730;&#x9605;&#x8BFB;&#x6587;&#x7AE0;&#xFF0C;&#x7406;&#x89E3;&#x8BED;&#x4E49;&#x3002;&#x4E00;&#x4E9B;&#x6587;&#x5B66;&#x4F53;&#x88C1;&#x6216;&#x4F5C;&#x54C1;&#xFF0C;&#x975E;&#x5E38;&#x8BB2;&#x7A76;&#x8BED;&#x8A00;&#x7684;&#x97F3;&#x4E50;&#x6027;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x8981;&#x901A;&#x8FC7;&#x542C;&#x89C9;&#x624D;&#x80FD;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x8FD9;&#x4E5F;&#x63D0;&#x793A;&#x6211;&#x4EEC;&#xFF0C;&#x9605;&#x8BFB;&#x65F6;&#x7684;&#x8BED;&#x97F3;&#x5904;&#x7406;&#x8FC7;&#x7A0B;&#x6709;&#x591A;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x6253;&#x4E00;&#x4E2A;&#x901A;&#x4FD7;&#x7684;&#x6BD4;&#x65B9;&#xFF0C;&#x8BED;&#x8A00;&#x7684;&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#x662F;&#x76AE;&#xFF0C;&#x6587;&#x5B57;&#x52A0;&#x5DE5;&#x662F;&#x6BDB;&#xFF0C;&#x76AE;&#x4E4B;&#x4E0D;&#x5B58;&#xFF0C;&#x6BDB;&#x5C06;&#x7109;&#x9644;&#xFF1F;&#x4E0D;&#x9996;&#x5148;&#x57F9;&#x517B;&#x51FA;&#x4EE5;&#x8BED;&#x97F3;&#x65B9;&#x5F0F;&#x8F93;&#x5165;&#x4E0E;&#x8F93;&#x51FA;&#x82F1;&#x8BED;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x4E5F;&#x4F1A;&#x78B0;&#x5230;&#x5F88;&#x5927;&#x7684;&#x56F0;&#x96BE;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5373;&#x4F7F;&#x80FD;&#x57F9;&#x517B;&#x51FA;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x8BFB;&#x5199;&#x80FD;&#x529B;&#xFF0C;&#x52A0;&#x5DE5;&#x65B9;&#x5F0F;&#x4E5F;&#x8FE5;&#x5F02;&#x4E8E;&#x6BCD;&#x8BED;&#x8005;&#xFF0C;&#x540E;&#x60A3;&#x65E0;&#x7A77;&#x3002;</p>
<p>&#x4ECE;&#x6559;&#x5B66;&#x4E0A;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x5F3A;&#x8C03;&#x8BED;&#x97F3;&#xFF0C;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E3A;&#x8FD9;&#x6837;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;</p>
<h5 id="&#x7B2C;&#x4E00;&#xFF1A;&#x6548;&#x7387;&#x539F;&#x56E0;">&#x7B2C;&#x4E00;&#xFF1A;&#x6548;&#x7387;&#x539F;&#x56E0;</h5>
<p>&#x5927;&#x8111;&#x5BF9;&#x8BED;&#x97F3;&#x7684;&#x5904;&#x7406;&#x80FD;&#x529B;&#x66F4;&#x4E3A;&#x5F3A;&#x5927;&#xFF0C;&#x66F4;&#x7B26;&#x5408;&#x6BCD;&#x8BED;&#x8005;&#x6A21;&#x5F0F;&#xFF0C;&#x5728;&#x5B66;&#x4E60;&#x6548;&#x7387;&#x4E0A;&#x9AD8;&#x4E8E;&#x89C6;&#x89C9;&#x65B9;&#x5F0F;&#x5B66;&#x4E60;&#x7684;&#x54D1;&#x5DF4;&#x82F1;&#x8BED;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E8C;&#xFF1A;&#x542C;&#x8BF4;&#x662F;&#x8BFB;&#x5199;&#x7684;&#x57FA;&#x7840;">&#x7B2C;&#x4E8C;&#xFF1A;&#x542C;&#x8BF4;&#x662F;&#x8BFB;&#x5199;&#x7684;&#x57FA;&#x7840;</h5>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5B66;&#x4E60;&#x8005;&#x666E;&#x904D;&#x542C;&#x8BF4;&#x5DEE;&#x624D;&#x53BB;&#x5F3A;&#x8C03;&#x542C;&#x8BF4;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x6837;&#xFF0C;&#x6709;&#x4EBA;&#x4F1A;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x53EA;&#x9700;&#x8981;&#x9605;&#x8BFB;&#x5199;&#x4F5C;&#x800C;&#x4E0D;&#x53BB;&#x7EC3;&#x4E60;&#x8BED;&#x97F3;&#xFF0C;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x540C;&#x6837;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x542C;&#x8BF4;&#x672C;&#x6765;&#x5C31;&#x662F;&#x8BFB;&#x5199;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4EE5;&#x4EFB;&#x4F55;&#x76EE;&#x7684;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x8981;&#x4ECE;&#x8BED;&#x97F3;&#x5165;&#x624B;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#x9014;&#x5F84;&#x3002;</p>
<h3 id="&#x4E8C;-&#x82F1;&#x8BED;&#x8BED;&#x97F3;&#x6D41;&#x7684;&#x6784;&#x6210;">&#x4E8C; &#x82F1;&#x8BED;&#x8BED;&#x97F3;&#x6D41;&#x7684;&#x6784;&#x6210;</h3>
<p>&#x82F1;&#x8BED;&#x7684;&#x8BED;&#x97F3;&#x6D41;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x591A;&#x5C42;&#x6B21;&#x7EC4;&#x5408;&#xFF0C;&#x5728;&#x4E0A;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x5F3A;&#x8C03;&#x4E86;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x505A;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x4EC5;&#x6709;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#x3002;</p>
<p>&#x89C1;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;Would you like to leave a message?</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x8BED;&#x97F3;&#x6D41;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x88AB;&#x76F4;&#x63A5;&#x770B;&#x505A;&#x97F3;&#x4F4D;&#x7684;&#x4F9D;&#x6B21;&#x8FDE;&#x63A5;&#xFF0C;&#x800C;&#x5927;&#x81F4;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#x7ED3;&#x6784;&#xFF1A;</p>
<div align="center"><img width="750" src="images/02-02.jpg"></div>

<p>&#x6709;&#x4E9B;&#x77ED;&#x8BED;&#x7ED3;&#x6784;&#x6BD4;&#x5982;would you like&#xFF0C;&#x7531;&#x4E8E;&#x9AD8;&#x9891;&#x91CD;&#x590D;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x6A21;&#x5757;&#x3002;&#x5BF9;&#x4E8E;&#x591A;&#x97F3;&#x8282;&#x5355;&#x8BCD;message&#x6765;&#x8BF4;&#xFF0C;&#x4F1A;&#x628A;&#x97F3;&#x8282;&#x5F53;&#x4F5C;&#x4E0B;&#x5C42;&#x6A21;&#x5757;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x97F3;&#x4F4D;&#x3002;</p>
<p>&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#xFF0C;&#x5305;&#x62EC;&#x8BC6;&#x522B;&#x548C;&#x8F93;&#x51FA;&#xFF08;&#x53D1;&#x97F3;&#xFF09;&#xFF0C;&#x662F;&#x5728;&#x591A;&#x4E2A;&#x5C42;&#x6B21;&#x4E0A;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x6839;&#x636E;&#x8BA4;&#x77E5;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x79CD;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#x5E76;&#x4E0D;&#x662F;&#x5148;&#x8BC6;&#x522B;&#x6700;&#x5C0F;&#x5355;&#x5143;&#xFF08;&#x97F3;&#x4F4D;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7EC4;&#x5408;&#xFF0C;&#x800C;&#x662F;&#x591A;&#x4E2A;&#x5C42;&#x6B21;&#x4E0A;&#x5E76;&#x884C;&#x5904;&#x7406;&#xFF0C;&#x52A0;&#x5DE5;&#x7684;&#x987A;&#x5E8F;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4ECE;&#x5E95;&#x5C42;&#x5230;&#x9AD8;&#x5C42;&#xFF0C;&#x4ECE;&#x4E0B;&#x81F3;&#x4E0A;&#x548C;&#x4ECE;&#x4E0A;&#x81F3;&#x4E0B;&#x7684;&#x8FC7;&#x7A0B;&#x540C;&#x65F6;&#x5B58;&#x5728;&#xFF0C;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#x3002;</p>
<h3 id="&#x4E09;-&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x7684;&#x76EE;&#x6807;">&#x4E09; &#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x7684;&#x76EE;&#x6807;</h3>
<h4 id="1-&#x6A21;&#x5757;&#x4E0E;&#x590D;&#x7528;">1 &#x6A21;&#x5757;&#x4E0E;&#x590D;&#x7528;</h4>
<p>&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x4E2D;&#xFF0C;&#x590D;&#x7528;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x590D;&#x7528;&#x6240;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x7684;&#x597D;&#x5904;&#x4E5F;&#x65E0;&#x9700;&#x591A;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6574;&#x4E2A;&#x5DE5;&#x4E1A;&#x5316;&#x751F;&#x4EA7;&#x5236;&#x9020;&#xFF0C;&#x5927;&#x91CF;&#x4F9D;&#x8D56;&#x5404;&#x7C7B;&#x6807;&#x51C6;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E5F;&#x5F88;&#x597D;&#x5730;&#x4F53;&#x73B0;&#x4E86;&#x590D;&#x7528;&#x7684;&#x5A01;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x6A21;&#x5757;&#x590D;&#x7528;&#x7CFB;&#x7EDF;&#x7684;&#x8FD0;&#x4F5C;&#x6548;&#x7387;&#xFF0C;&#x5176;&#x5B9E;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x4EBA;&#x8111;&#xFF0C;&#x4EBA;&#x8111;&#x624D;&#x662F;&#x6A21;&#x5757;&#x590D;&#x7528;&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x5E08;&#x3002;&#x4EBA;&#x8111;&#x7684;&#x795E;&#x5947;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x4E0D;&#x8BBA;&#x54EA;&#x4E2A;&#x7CFB;&#x7EDF;&#x91CC;&#x6709;&#x53EF;&#x4EE5;&#x518D;&#x6B21;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x6A21;&#x5757;&#xFF0C;&#x53EA;&#x8981;&#x7A0D;&#x52A0;&#x63D0;&#x793A;&#x548C;&#x8BAD;&#x7EC3;&#xFF0C;&#x4EBA;&#x8111;&#x5C31;&#x53EF;&#x4EE5;&#x5C06;&#x53EF;&#x5229;&#x7528;&#x7684;&#x90E8;&#x5206;&#x5206;&#x79BB;&#x51FA;&#x6765;&#xFF0C;&#x7528;&#x4E8E;&#x65B0;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x5176;&#x67D4;&#x6027;&#x4E4B;&#x5F3A;&#xFF0C;&#x7EC4;&#x5408;&#x4E4B;&#x7075;&#x6D3B;&#xFF0C;&#x662F;&#x4EBA;&#x9020;&#x7CFB;&#x7EDF;&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x6BD4;&#x62DF;&#x7684;&#x3002;&#x4F60;&#x4E5F;&#x8BB8;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x884C;&#x8D70;&#x7684;&#x52A8;&#x4F5C;&#x63A7;&#x5236;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x6A21;&#x5757;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x53EF;&#x4EE5;&#x5728;&#x5E73;&#x5730;&#x4E0A;&#x8FDB;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x574E;&#x5777;&#x7684;&#x5730;&#x9762;&#x4E0A;&#x8FDB;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0A;&#x53F0;&#x9636;&#xFF0C;&#x53EF;&#x4EE5;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x7565;&#x52A0;&#x53D8;&#x5316;&#x53D8;&#x6210;&#x5C0F;&#x8DD1;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x63A7;&#x5236;&#x6A21;&#x5757;&#xFF0C;&#x4F8B;&#x5982;&#x641C;&#x5BFB;&#xFF0C;&#x8EB2;&#x907F;&#x4E00;&#x8D77;&#x8FD0;&#x4F5C;&#xFF0C;&#x53EF;&#x4EE5;&#x7EC4;&#x5408;&#x6210;&#x5343;&#x53D8;&#x4E07;&#x5316;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x6CA1;&#x6709;&#x9886;&#x4F1A;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5728;&#x53CC;&#x8DB3;&#x884C;&#x8D70;&#x4E0A;&#x78B0;&#x5230;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x56F0;&#x96BE;&#xFF1F;</p>
<p>&#x5728;&#x8BED;&#x97F3;&#x6D41;&#x7684;&#x5C42;&#x6B21;&#x7ED3;&#x6784;&#x56FE;&#x4E2D;&#x7684;&#x6BCF;&#x4E2A;&#x5C42;&#x6B21;&#x4E0A;&#xFF0C;&#x6A21;&#x5757;&#x610F;&#x8BC6;&#x90FD;&#x5F88;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4EE5;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x4E3A;&#x4F8B;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5728;&#x6700;&#x57FA;&#x7840;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#xFF0C;&#x6A21;&#x5757;&#x610F;&#x8BC6;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#xFF0C;&#x76F4;&#x63A5;&#x53BB;&#x542C;&#x548C;&#x6A21;&#x4EFF;&#x5355;&#x8BCD;&#x53D1;&#x97F3;&#xFF0C;&#x90A3;&#x4E48;&#x6BCF;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x6A21;&#x4EFF;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x5982;&#x679C;&#x5F62;&#x6210;&#x4E86;&#x660E;&#x786E;&#x7684;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x628A;&#x5B66;&#x5230;&#x7684;&#x97F3;&#x4F4D;&#x8FDB;&#x884C;&#x67D0;&#x79CD;&#x7EC4;&#x5408;&#x5373;&#x53EF;&#x3002;&#x8FD9;&#x5927;&#x5927;&#x51CF;&#x8F7B;&#x4E86;&#x5B66;&#x4E60;&#x8D1F;&#x62C5;&#x3002;</p>
<h4 id="2-&#x8BAD;&#x7EC3;&#x76EE;&#x6807;">2 &#x8BAD;&#x7EC3;&#x76EE;&#x6807;</h4>
<p>&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5404;&#x4E2A;&#x5C42;&#x6B21;&#x90FD;&#x5F62;&#x6210;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x4F9B;&#x4E0A;&#x5C42;&#x91CD;&#x590D;&#x5229;&#x7528;&#x7684;&#x8BED;&#x97F3;&#x6A21;&#x5757;&#xFF0C;&#x8FD9;&#x79CD;&#x6A21;&#x5757;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x4F1A;&#x5927;&#x5927;&#x51CF;&#x8F7B;&#x4EBA;&#x8111;&#x5904;&#x7406;&#x8BED;&#x97F3;&#x7684;&#x96BE;&#x5EA6;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BED;&#x97F3;&#x7684;&#x8F93;&#x51FA;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x8F93;&#x51FA;&#x5177;&#x6709;&#x4E00;&#x81F4;&#x6027;&#xFF0C;&#x54EA;&#x6015;&#x53D1;&#x97F3;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x504F;&#x79BB;&#x82F1;&#x7F8E;&#x6807;&#x51C6;&#x53D1;&#x97F3;&#xFF08;&#x6BD4;&#x5982;&#x5370;&#x5EA6;&#x82F1;&#x8BED;&#xFF09;&#xFF0C;&#x53EA;&#x8981;&#x5BF9;&#x65B9;&#x9002;&#x5E94;&#x4E86;&#x4F60;&#x7684;&#x53D1;&#x97F3;&#x4E60;&#x60EF;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x5927;&#x7684;&#x542C;&#x529B;&#x969C;&#x788D;&#x4E86;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#x53D1;&#x97F3;&#x662F;&#x5426;&#x6807;&#x51C6;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x8FD9;&#x5728;&#x5177;&#x6709;&#x53E3;&#x97F3;&#x4E00;&#x81F4;&#x6027;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x6210;&#x7ACB;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x9003;&#x907F;&#x53D1;&#x97F3;&#x8BAD;&#x7EC3;&#x7684;&#x501F;&#x53E3;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8BA4;&#x77E5;&#x52A0;&#x5DE5;&#x662F;&#x4E0A;&#x884C;&#x548C;&#x4E0B;&#x884C;&#x901A;&#x9053;&#x5E76;&#x884C;&#xFF0C;&#x4F46;&#x8BAD;&#x7EC3;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5927;&#x7684;&#x6A21;&#x5757;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4EE5;&#x5C0F;&#x6A21;&#x5757;&#x7684;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6309;&#x7167;&#x97F3;&#x4F4D;&#xFF0C;&#x5355;&#x97F3;&#x8282;&#xFF0C;&#x591A;&#x97F3;&#x8282;&#x7684;&#x987A;&#x5E8F;&#x8FDB;&#x884C;&#xFF0C;&#x4E0D;&#x80FD;&#x7565;&#x8FC7;&#x97F3;&#x4F4D;&#x7EC3;&#x4E60;&#x53BB;&#x5B66;&#x97F3;&#x8282;&#xFF0C;&#x4F46;&#x5B66;&#x4E60;&#x4E86;&#x97F3;&#x8282;&#x4E4B;&#x540E;&#xFF0C;&#x9700;&#x8981;&#x56DE;&#x987E;&#x97F3;&#x8282;&#x4E2D;&#x7684;&#x97F3;&#x4F4D;&#xFF0C;&#x5177;&#x4F53;&#x65B9;&#x6CD5;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x4F1A;&#x63D0;&#x5230;&#x3002;</p>
<p>&#x5F88;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x82F1;&#x8BED;&#x7684;&#x8BED;&#x97F3;&#x5E76;&#x4E0D;&#x662F;&#x50CF;&#x6587;&#x5B57;&#x90A3;&#x6837;&#xFF0C;&#x5C06;&#x6A21;&#x5757;&#x4F9D;&#x6B21;&#x8FDE;&#x63A5;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x97F3;&#x5668;&#x5B98;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x53D1;&#x97F3;&#x4F1A;&#x53D7;&#x5230;&#x524D;&#x540E;&#x53D1;&#x97F3;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x9664;&#x4E86;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x6A21;&#x5757;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x638C;&#x63E1;&#x6A21;&#x5757;&#x7684;&#x8FDE;&#x63A5;&#x65B9;&#x5F0F;&#x3002;&#x82F1;&#x8BED;&#x8FDE;&#x7EED;&#x8BED;&#x97F3;&#x6D41;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x7279;&#x5F81;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6BD4;&#x5982;&#x91CD;&#x97F3;&#xFF0C;&#x8282;&#x594F;&#xFF0C;&#x8BED;&#x8C03;&#x53D8;&#x5316;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x8FDE;&#x7EED;&#x8BED;&#x97F3;&#x6D41;&#x4E2D;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x5728;&#x8BED;&#x97F3;&#x5B66;&#x91CC;&#x5C5E;&#x4E8E;&#x8D85;&#x97F3;&#x6BB5;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x5B83;&#x4E0D;&#x662F;&#x65F6;&#x95F4;&#x8F74;&#x4E0A;&#x7684;&#x7EC4;&#x5757;&#xFF0C;&#x800C;&#x662F;&#x5206;&#x5E03;&#x5728;&#x8BED;&#x6D41;&#x4E2D;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x8FD9;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x4E5F;&#x4F1A;&#x9646;&#x7EED;&#x63D0;&#x5230;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x4F60;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x4E86;&#x4EE5;&#x4E0A;&#x5185;&#x5BB9;&#xFF0C;&#x80FD;&#x591F;&#x6D41;&#x5229;&#x5730;&#x8FDB;&#x884C;&#x82F1;&#x8BED;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#xFF0C;&#x8BA9;&#x82F1;&#x8BED;&#x4E0D;&#x592A;&#x597D;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#x6BD4;&#x8F83;&#x5730;&#x9053;&#xFF0C;&#x8FD9;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E13;&#x9879;&#x7684;&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x518D;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x4E13;&#x95E8;&#x7684;&#x62FC;&#x8BFB;&#x8BAD;&#x7EC3;&#xFF0C;&#x5F62;&#x6210;&#x62FC;&#x8BFB;&#x4E60;&#x60EF;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x5355;&#x8BCD;&#xFF0C;&#x8BED;&#x6CD5;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x9700;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x4E13;&#x9879;&#x867D;&#x7136;&#x662F;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x505A;&#x4E3A;&#x4E00;&#x4E2A;&#x8BED;&#x97F3;&#x6A21;&#x5757;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x5728;&#x5B66;&#x4E60;&#x5355;&#x8BCD;&#x65F6;&#xFF0C;&#x901A;&#x8FC7;&#x591A;&#x6B21;&#x91CD;&#x590D;&#x53D1;&#x97F3;&#x7684;&#x65B9;&#x5F0F;&#x638C;&#x63E1;&#x3002;&#x5728;&#x540E;&#x9762;&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x524D;&#x9762;&#x8FD8;&#x6709;&#x5F31;&#x9879;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x65F6;&#x4E0D;&#x65F6;&#x56DE;&#x5230;&#x57FA;&#x7840;&#x73AF;&#x8282;&#x8865;&#x8DB3;&#x3002;</p>
<h3 id="&#x56DB;-&#x5982;&#x4F55;&#x8FDB;&#x884C;&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#xFF1F;">&#x56DB; &#x5982;&#x4F55;&#x8FDB;&#x884C;&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#xFF1F;</h3>
<h4 id="1-&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x4E0E;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;">1 &#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x4E0E;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;</h4>
<p>&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x6700;&#x8FD1;&#x642C;&#x5BB6;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x63D0;&#x5230;&#x8FD9;&#x4E2A;&#x4E8B;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#x8BF4;&#xFF0C;&#x5979;&#x65E9;&#x4E0A;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x8D70;&#x5230;&#x4E86;&#x4EE5;&#x524D;&#x8981;&#x5750;&#x8F66;&#x7684;&#x516C;&#x4EA4;&#x7AD9;&#xFF0C;&#x5DEE;&#x70B9;&#x5750;&#x4E0A;&#x4E86;&#x8F66;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x7531;&#x4E8E;&#x6BCF;&#x5929;&#x7684;&#x91CD;&#x590D;&#x800C;&#x5F62;&#x6210;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x63A7;&#x5236;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x80FD;&#x81EA;&#x52A8;&#x5B8C;&#x6210;&#x3002;&#x4F60;&#x4EEC;&#x4E00;&#x5B9A;&#x80FD;&#x4E3E;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x5728;&#x6280;&#x80FD;&#x5B66;&#x4E60;&#x9886;&#x57DF;&#xFF0C;&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#x7ECF;&#x5E38;&#x8C08;&#x5230;&#x8FD9;&#x4E00;&#x5BF9;&#x91CD;&#x8981;&#x6982;&#x5FF5;&#xFF0C;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x548C;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x662F;&#x6307;&#xFF0C;&#x90A3;&#x4E9B;&#x4E0D;&#x9700;&#x8981;&#x610F;&#x8BC6;&#x63A7;&#x5236;&#x5C31;&#x80FD;&#x591F;&#x5B8C;&#x6210;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6280;&#x80FD;&#x719F;&#x7EC3;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x5927;&#x8111;&#x7684;&#x4E00;&#x9879;&#x91CD;&#x8981;&#x529F;&#x80FD;&#xFF0C;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x7684;&#x5904;&#x7406;&#x80FD;&#x529B;&#x975E;&#x5E38;&#x5F3A;&#x5927;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x79CD;&#x8FC7;&#x7A0B;&#xFF0C;&#x6BD4;&#x505A;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x534F;&#x5904;&#x7406;&#x5668;&#xFF0C;&#x4F8B;&#x5982;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x663E;&#x5361;&#xFF0C;&#x4E00;&#x65E6;&#x628A;&#x4EFB;&#x52A1;&#x8F6C;&#x5316;&#x4E3A;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x610F;&#x8BC6;&#x63A7;&#x5236;&#x7684;&#x8D1F;&#x62C5;&#x5C31;&#x5927;&#x5927;&#x51CF;&#x8F7B;&#x4E86;&#x3002;&#x4EBA;&#x8111;&#x7684;&#x795E;&#x5947;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53CD;&#x590D;&#x8BAD;&#x7EC3;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x628A;&#x4EFB;&#x52A1;&#x5206;&#x914D;&#x8FC7;&#x53BB;&#xFF0C;&#x4E0D;&#x65AD;&#x51CF;&#x8F7B;&#x610F;&#x8BC6;&#x63A7;&#x5236;&#x7684;&#x8D1F;&#x62C5;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5BF9;&#x6982;&#x5FF5;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x6559;&#x82F1;&#x8BED;&#x7684;&#x8001;&#x5E08;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x6559;&#x82F1;&#x8BED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x6015;&#x54EA;&#x4E9B;&#x82F1;&#x8BED;&#x96F6;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x6700;&#x6015;&#x82F1;&#x8BED;&#x8D1F;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x8D1F;&#x57FA;&#x7840;&#xFF0C;&#x5C31;&#x662F;&#xFF0C;&#x82F1;&#x8BED;&#x6CA1;&#x5B66;&#x5F97;&#x600E;&#x6837;&#xFF0C;&#x53CD;&#x800C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x574F;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x9020;&#x6210;&#x540E;&#x9762;&#x5B66;&#x4E60;&#x5F88;&#x5927;&#x7684;&#x969C;&#x788D;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E4B;&#x524D;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x6210;&#x679C;&#x4E3A;&#x8D1F;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x4E25;&#x91CD;&#xFF0C;&#x4F46;&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E9B;&#x9519;&#x8BEF;&#x7684;&#x53D1;&#x97F3;&#x4E60;&#x60EF;&#x3002;</p>
<h5 id="&#x89E3;&#x51B3;&#x65E7;&#x4E60;&#x60EF;&#xFF1A;&#x4ECE;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x5230;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;">&#x89E3;&#x51B3;&#x65E7;&#x4E60;&#x60EF;&#xFF1A;&#x4ECE;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x5230;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;</h5>
<p>&#x65E2;&#x7136;&#x662F;&#x4E60;&#x60EF;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x4E0D;&#x53BB;&#x6CE8;&#x610F;&#x5B83;&#xFF0C;&#x5B83;&#x5C31;&#x6309;&#x7167;&#x60EF;&#x5E38;&#x7684;&#x65B9;&#x5F0F;&#x81EA;&#x52A8;&#x8FDB;&#x884C;&#x3002;&#x4E3A;&#x4E86;&#x7EA0;&#x6B63;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x5C31;&#x5F97;&#x91CD;&#x65B0;&#x8BA9;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x88AB;&#x610F;&#x8BC6;&#x91CD;&#x65B0;&#x63A7;&#x5236;&#xFF0C;&#x5BF9;&#x4E8E;&#x97F3;&#x4F4D;&#x53D1;&#x97F3;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x6062;&#x590D;&#x5BF9;&#x5634;&#x578B;&#xFF0C;&#x820C;&#x4F4D;&#x7684;&#x4E3B;&#x52A8;&#x63A7;&#x5236;&#xFF0C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x662F;&#x5F88;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x4F1A;&#x6709;&#x90AF;&#x90F8;&#x5B66;&#x6B65;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5F00;&#x59CB;&#x4F1A;&#x5BFC;&#x81F4;&#x53D1;&#x97F3;&#x91CD;&#x65B0;&#x53D8;&#x5F97;&#x4E0D;&#x719F;&#x7EC3;&#xFF0C;&#x672C;&#x6765;&#x548C;&#x4EBA;&#x8FD8;&#x80FD;&#x8BF4;&#x4E24;&#x53E5;&#xFF0C;&#x8BAD;&#x7EC3;&#x4E4B;&#x540E;&#x53CD;&#x800C;&#x4E0D;&#x4F1A;&#x8BF4;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x575A;&#x6301;&#xFF0C;&#x8FD9;&#x662F;&#x65B0;&#x4E60;&#x60EF;&#x7684;&#x57FA;&#x7840;&#x3002;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4E4B;&#x524D;&#x7684;&#x53D1;&#x97F3;&#x8981;&#x9886;&#x6CA1;&#x6709;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x4EE5;&#x540E;&#x6162;&#x6162;&#x4FEE;&#x6B63;&#xFF09;</p>
<h5 id="&#x57F9;&#x517B;&#x65B0;&#x4E60;&#x60EF;&#xFF1A;&#x4ECE;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;&#x5230;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;">&#x57F9;&#x517B;&#x65B0;&#x4E60;&#x60EF;&#xFF1A;&#x4ECE;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;&#x5230;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;</h5>
<p>&#x5728;&#x610F;&#x8BC6;&#x63A7;&#x5236;&#x4E0B;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x53D1;&#x97F3;&#x52A8;&#x4F5C;&#xFF0C;&#x518D;&#x5927;&#x91CF;&#x91CD;&#x590D;&#xFF0C;&#x5BF9;&#x4E8E;&#x53D1;&#x97F3;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x3002;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x6377;&#x5F84;&#x6216;&#x8005;&#x8BC0;&#x7A8D;&#xFF0C;&#x5927;&#x91CF;&#x91CD;&#x590D;&#x662F;&#x8EB2;&#x4E0D;&#x6389;&#x7684;&#x3002;&#x5728;&#x5F62;&#x6210;&#x4E86;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x611F;&#x89C9;&#xFF0C;&#x6BD4;&#x5982;&#x53D1;&#x97F3;&#x4E00;&#x81F4;&#x6027;&#x63D0;&#x9AD8;&#x4E86;&#xFF0C;&#x4E0D;&#x8BBA;&#x4E00;&#x4E2A;&#x97F3;&#x8282;&#x51FA;&#x73B0;&#x5728;&#x4EC0;&#x4E48;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F60;&#x90FD;&#x4F1A;&#x4EE5;&#x76F8;&#x4F3C;&#x7684;&#x8981;&#x9886;&#x53D1;&#x97F3;&#xFF0C;&#x53D1;&#x97F3;&#x66F4;&#x987A;&#x53E3;&#x4E86;&#xFF0C;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x52AA;&#x529B;&#x63A7;&#x5236;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x65B0;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x5F0F;&#x53D1;&#x97F3;&#x4E86;&#x3002;&#x8FD9;&#x4E5F;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x8BED;&#x97F3;&#x6A21;&#x5757;&#x5728;&#x4F60;&#x7684;&#x5927;&#x8111;&#x4E2D;&#x5F62;&#x6210;&#x4E86;&#x3002;</p>
<h4 id="2-&#x542C;&#x8BF4;&#x5FAA;&#x73AF;">2 &#x542C;&#x8BF4;&#x5FAA;&#x73AF;</h4>
<p>&#x5F88;&#x591A;&#x8001;&#x5E08;&#x90FD;&#x4ECE;&#x8F93;&#x51FA;&#x7684;&#x89D2;&#x5EA6;&#x5F3A;&#x8C03;&#x8BF4;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x6211;&#x8BD5;&#x56FE;&#x4ECE;&#x8BA4;&#x77E5;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x6765;&#x8BF4;&#x660E;&#x8FD9;&#x4E00;&#x70B9;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x91CD;&#x8981;&#x3002;</p>
<h5 id="a&#x3001;&#x8BED;&#x97F3;&#x73AF;&#xFF08;phonological-loop&#xFF09;">a&#x3001;&#x8BED;&#x97F3;&#x73AF;&#xFF08;Phonological Loop&#xFF09;</h5>
<p>&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x672C;&#x6587;&#x5F00;&#x5934;&#x7684;&#x5F15;&#x5B50;&#xFF1A;&#x9ED8;&#x5FF5;&#x201C;&#x554A;&#x201D;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x540C;&#x65F6;&#x505A;&#x51FA;&#x201C;&#x5594;&#x201D;&#x7684;&#x53E3;&#x578B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;&#x65F6;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x91C7;&#x53D6;&#x8FD9;&#x79CD;&#x9ED8;&#x5FF5;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x5730;&#x56DE;&#x653E;&#x53D1;&#x97F3;&#xFF0C;&#x8FD9;&#x5C5E;&#x4E8E;&#x542C;&#x89C9;&#x8BB0;&#x5FC6;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x5728;&#x8BED;&#x97F3;&#x7684;&#x77ED;&#x65F6;&#x8BB0;&#x5FC6;&#x7406;&#x8BBA;&#x4E2D;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x8BED;&#x97F3;&#x73AF;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x4E00;&#x5B9A;&#x8BB0;&#x5F55;&#x8FC7;&#x522B;&#x4EBA;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x62A5;&#x7ED9;&#x4F60;&#x7684;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#xFF0C;&#x5728;&#x4E0D;&#x65B9;&#x4FBF;&#x624B;&#x5199;&#x8BB0;&#x5F55;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x901A;&#x5E38;&#x91C7;&#x7528;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5148;&#x590D;&#x8FF0;&#x6216;&#x9ED8;&#x5FF5;&#x4E00;&#x904D;&#xFF0C;&#x8FC7;&#x4E00;&#x5C0F;&#x4F1A;&#x611F;&#x89C9;&#x5370;&#x8C61;&#x4E0D;&#x6DF1;&#x4E86;&#x518D;&#x590D;&#x8FF0;&#x6216;&#x9ED8;&#x5FF5;&#x4E00;&#x904D;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x6709;&#x6761;&#x4EF6;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x4E3A;&#x6B62;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8BB0;&#x4F4F;&#x4E00;&#x4E2A;&#x8BED;&#x97F3;&#x65F6;&#xFF0C;&#x4E0D;&#x662F;&#x8BB0;&#x5FC6;&#x58F0;&#x97F3;&#x672C;&#x8EAB;&#x7684;&#x5177;&#x4F53;&#x7279;&#x5F81;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x8BF4;&#x6216;&#x9ED8;&#x5FF5;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x56DE;&#x8DEF;&#x3002;&#x6211;&#x4EEC;&#x4E2D;&#x7684;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x4E0D;&#x51FA;&#x58F0;&#x9ED8;&#x5FF5;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BAD;&#x7EC3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x4EA7;&#x751F;&#x8111;&#x5185;&#x8BED;&#x97F3;&#x7684;&#x4FE1;&#x53F7;&#x53D1;&#x751F;&#x5668;&#xFF0C;&#x76F8;&#x5173;&#x6A21;&#x5757;&#x7684;&#x6846;&#x56FE;&#x53EF;&#x8868;&#x793A;&#x5982;&#x4E0B;&#xFF1A;</p>
<div align="center"><img width="750" src="images/02-03.jpg"></div>

<p>&#x8BED;&#x97F3;&#x73AF;&#x5C31;&#x662F;&#x56FE;&#x4E2D;&#x90A3;&#x4E2A;&#x73AF;&#x72B6;&#x7684;&#x56DE;&#x8DEF;&#xFF0C;&#x4ECE;&#x53D1;&#x97F3;&#x6A21;&#x5757;&#x53D1;&#x51FA;&#x8111;&#x5185;&#x8BED;&#x97F3;&#xFF08;&#x9ED8;&#x5FF5;&#xFF09;&#xFF0C;&#x901A;&#x8FC7;&#x8BED;&#x97F3;&#x901A;&#x9053;&#x5230;&#x8FBE;&#x8BC6;&#x522B;&#x6A21;&#x5757;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x8BC6;&#x522B;&#x7ED3;&#x679C;&#x901A;&#x8FC7;&#x63A7;&#x5236;&#x901A;&#x9053;&#x53D1;&#x56DE;&#x53D1;&#x97F3;&#x6A21;&#x5757;&#x3002;&#x5F53;&#x8BED;&#x97F3;&#x4FE1;&#x53F7;&#x5728;&#x8FD9;&#x4E2A;&#x56DE;&#x8DEF;&#x4E0A;&#x5FAA;&#x73AF;&#x4E0D;&#x6B62;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x88AB;&#x4FDD;&#x6301;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x5BF9;&#x6559;&#x5B66;&#x7684;&#x542F;&#x793A;&#x662F;&#xFF1A;&#x53D1;&#x97F3;&#x8BAD;&#x7EC3;&#x5BF9;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x901A;&#x8FC7;&#x53D1;&#x97F3;&#x8BAD;&#x7EC3;&#x5F62;&#x6210;&#x7684;&#x8111;&#x5185;&#x53D1;&#x97F3;&#x6A21;&#x5757;&#xFF0C;&#x6784;&#x6210;&#x8BED;&#x97F3;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x4E00;&#x73AF;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x6765;&#x56DE;&#x7B54;&#x4E00;&#x4E0B;&#x5F15;&#x5B50;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p>
<div align="center"><img width="750" src="images/02-04.jpg"></div>

<p>&#x6211;&#x4EEC;&#x7684;&#x76F4;&#x63A5;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x5F53;&#x9ED8;&#x5FF5;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x5634;&#x578B;&#x4E0D;&#x4E00;&#x81F4;&#x65F6;&#xFF0C;&#x4F1A;&#x89C9;&#x5F97;&#x522B;&#x626D;&#xFF0C;&#x751A;&#x81F3;&#x96BE;&#x4EE5;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x8111;&#x5B50;&#x4E2D;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x4EA7;&#x751F;&#x4E86;&#x51B2;&#x7A81;&#x3002;&#x8FD9;&#x4E2A;&#x51B2;&#x7A81;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BED;&#x97F3;&#x4FE1;&#x53F7;&#x53D1;&#x751F;&#x5668;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5B9E;&#x9645;&#x8FDB;&#x884C;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x6240;&#x7528;&#x5230;&#x7684;&#x6A21;&#x5757;&#x3002;&#x8FD9;&#x4E2A;&#x4EC5;&#x4EC5;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x5B58;&#x5728;&#x7684;&#x4FE1;&#x53F7;&#x53D1;&#x751F;&#x5668;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x4E86;&#x5BF9;&#x5634;&#x90E8;&#x808C;&#x8089;&#x8FD0;&#x52A8;&#x7684;&#x63A7;&#x5236;&#x3002;&#x4F60;&#x5728;&#x9ED8;&#x5FF5;&#x201C;&#x554A;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x8FD9;&#x4E2A;&#x4FE1;&#x53F7;&#x53D1;&#x751F;&#x5668;&#x53D8;&#x6210;&#x53D1;&#x201C;&#x554A;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x800C;&#x505A;&#x51FA;&#x201C;&#x5594;&#x201D;&#x7684;&#x53E3;&#x578B;&#xFF0C;&#x5374;&#x53C8;&#x5728;&#x540C;&#x65F6;&#x8BA9;&#x5B83;&#x53D8;&#x6210;&#x53D1;&#x201C;&#x5594;&#x201D;&#x7684;&#x72B6;&#x6001;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x50CF;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x540C;&#x65F6;&#x5F80;&#x5DE6;&#x548C;&#x5F80;&#x53F3;&#x4E00;&#x6837;&#x96BE;&#x529E;&#x3002;</p>
<h5 id="b&#x3001;-&#x8BED;&#x97F3;&#x6A21;&#x5F0F;&#x7684;&#x8BC6;&#x522B;">b&#x3001; &#x8BED;&#x97F3;&#x6A21;&#x5F0F;&#x7684;&#x8BC6;&#x522B;</h5>
<p>&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5728;&#x6A21;&#x5F0F;&#x8BC6;&#x522B;&#x7684;&#x8BA4;&#x77E5;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x548C;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x8FC7;&#x7A0B;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5728;&#x8BED;&#x97F3;&#x8BC6;&#x522B;&#x4E2D;&#xFF0C;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x662F;&#x6307;&#xFF0C;&#x6211;&#x4EEC;&#x542C;&#x5230;&#x4E86;&#x58F0;&#x97F3;&#x7684;&#x9891;&#x7387;&#x7B49;&#x7279;&#x5F81;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x7279;&#x5F81;&#x7EC4;&#x5408;&#x8D77;&#x6765;&#x8BC6;&#x522B;&#x4E3A;&#x67D0;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x97F3;&#x3002;</p>
<p>&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x662F;&#x6307;&#xFF0C;&#x5BF9;&#x6240;&#x8981;&#x542C;&#x5230;&#x7684;&#x58F0;&#x97F3;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4F1A;&#x53C2;&#x4E0E;&#x8BC6;&#x522B;&#x8FC7;&#x7A0B;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x8111;&#x5185;&#x7684;&#x53D1;&#x97F3;&#x6A21;&#x5757;&#x5728;&#x5176;&#x4E2D;&#x4E5F;&#x626E;&#x6F14;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#x3002;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#x5F97;&#x5230;&#x52A0;&#x5F3A;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x8BED;&#x97F3;&#x6D41;&#x7684;&#x9884;&#x671F;&#x80FD;&#x529B;&#x5C31;&#x4F1A;&#x66F4;&#x5F3A;&#xFF0C;&#x4F60;&#x53EA;&#x4F1A;&#x5728;&#x82F1;&#x8BED;&#x7684;&#x5408;&#x6CD5;&#x97F3;&#x4F4D;&#x5185;&#x5BFB;&#x627E;&#x5339;&#x914D;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x9884;&#x671F;&#x4F1A;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x8D28;&#x91CF;&#xFF0C;&#x5BB9;&#x9519;&#x6027;&#x4E5F;&#x66F4;&#x597D;&#x3002;</p>
<h4 id="3-&#x9AD8;&#x9891;&#x6A21;&#x5757;&#x4E0E;&#x4F4E;&#x9891;&#x6A21;&#x5757;">3 &#x9AD8;&#x9891;&#x6A21;&#x5757;&#x4E0E;&#x4F4E;&#x9891;&#x6A21;&#x5757;</h4>
<p>&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x6559;&#x5B66;&#x6A21;&#x5F0F;&#x4E2D;&#xFF0C;&#x66F4;&#x6CE8;&#x91CD;&#x4F8B;&#x5916;&#x89C4;&#x5219;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x800C;&#x5728;&#x6211;&#x4ECB;&#x7ECD;&#x7684;&#x8BAD;&#x7EC3;&#x6A21;&#x5F0F;&#x4E0B;&#xFF0C;&#x5E94;&#x66F4;&#x6CE8;&#x91CD;&#x9AD8;&#x9891;&#x6A21;&#x5757;&#x7684;&#x52A0;&#x5F3A;&#x3002;&#x5728;&#x5355;&#x8BCD;&#x8FD9;&#x4E2A;&#x5C42;&#x6B21;&#x4E0A;&#xFF0C;</p>
<p>&#x8D8A;&#x662F;&#x9AD8;&#x9891;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x5982;I&#xFF0C;you&#xFF0C;do&#xFF0C;is&#xFF0C;are&#xFF0C;here&#xFF0C;there&#xFF0C;&#x548C;&#x9AD8;&#x9891;&#x7684;&#x7EC4;&#x5408;do you&#xFF0C;I&apos;m&#xFF0C;he&apos;s&#xFF0C;here&apos;s&#xFF0C;&#x5C31;&#x8D8A;&#x8981;&#x82B1;&#x65F6;&#x95F4;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x3002;&#x8FD9;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x8BED;&#x8A00;&#x7684;&#x6548;&#x7387;&#x539F;&#x5219;&#xFF0C;&#x628A;&#x8FC7;&#x591A;&#x7684;&#x7CBE;&#x529B;&#x82B1;&#x5230;&#x4F4E;&#x9891;&#x7EC4;&#x5408;&#x4E0A;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x5212;&#x7B97;&#x4E86;&#x3002;</p>
<h3 id="&#x4E94;-&#x5982;&#x4F55;&#x8FDB;&#x884C;&#x57FA;&#x672C;&#x97F3;&#x4F4D;&#x7684;&#x8BAD;&#x7EC3;">&#x4E94; &#x5982;&#x4F55;&#x8FDB;&#x884C;&#x57FA;&#x672C;&#x97F3;&#x4F4D;&#x7684;&#x8BAD;&#x7EC3;</h3>
<p>&#x524D;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x5DF2;&#x7ECF;&#x8FC7;&#x591A;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x653E;&#x5230;&#x4E0B;&#x4E00;&#x7BC7;&#x6765;&#x8BB2;&#x7684;&#xFF0C;&#x4F46;&#x8003;&#x8651;&#x5230;&#x6709;&#x4E9B;&#x8BFB;&#x8005;&#x5DF2;&#x7ECF;&#x7FD8;&#x9996;&#x4EE5;&#x5F85;&#xFF0C;&#x5C31;&#x628A;&#x540E;&#x9762;&#x8FD9;&#x4E00;&#x7BC7;&#x7684;&#x5185;&#x5BB9;&#x505A;&#x4E3A;&#x6700;&#x540E;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F30;&#x8BA1;&#x7EC3;&#x4E60;&#x65F6;&#x95F4;&#x81F3;&#x5C11;&#x9700;&#x8981;&#x4E00;&#x5230;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x9488;&#x5BF9;&#x7EC3;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x8865;&#x5145;&#x8BF4;&#x660E;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x82F1;&#x97F3;&#x548C;&#x7F8E;&#x97F3;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4F1A;&#x63A8;&#x8350;&#x7F8E;&#x97F3;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x97F3;&#x7684;&#x53D1;&#x97F3;&#x6BD4;&#x8F83;&#x81EA;&#x7136;&#x968F;&#x610F;&#x4E00;&#x4E9B;&#xFF0C;&#x82F1;&#x97F3;&#x5BF9;&#x53E3;&#x8154;&#x808C;&#x8089;&#x63A7;&#x5236;&#x8981;&#x6C42;&#x66F4;&#x9AD8;&#x3002;&#x5F53;&#x7136;&#x5B66;&#x82F1;&#x97F3;&#x80AF;&#x5B9A;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8D44;&#x6E90;&#x4EC0;&#x4E48;&#x7684;&#x4F60;&#x5C31;&#x5F97;&#x81EA;&#x5DF1;&#x627E;&#x4E86;&#x3002;</p>
<h4 id="1-&#x97F3;&#x4F4D;&#x8BAD;&#x7EC3;&#x7684;&#x76EE;&#x6807;">1 &#x97F3;&#x4F4D;&#x8BAD;&#x7EC3;&#x7684;&#x76EE;&#x6807;</h4>
<h5 id="a-&#x5F62;&#x6210;&#x548C;&#x52A0;&#x5F3A;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#xFF0C;&#x6784;&#x9020;&#x6574;&#x4E2A;&#x82F1;&#x8BED;&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x672C;&#x5355;&#x5143;">a &#x5F62;&#x6210;&#x548C;&#x52A0;&#x5F3A;&#x97F3;&#x4F4D;&#x610F;&#x8BC6;&#xFF0C;&#x6784;&#x9020;&#x6574;&#x4E2A;&#x82F1;&#x8BED;&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x672C;&#x5355;&#x5143;</h5>
<h5 id="b-&#x7EA0;&#x6B63;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x5634;&#x90E8;&#x53D1;&#x97F3;&#x8FD0;&#x52A8;&#x65B9;&#x5F0F;&#xFF0C;&#x4E3A;&#x5C06;&#x6765;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x6253;&#x4E0B;&#x826F;&#x597D;&#x7684;&#x57FA;&#x7840;">b &#x7EA0;&#x6B63;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x5634;&#x90E8;&#x53D1;&#x97F3;&#x8FD0;&#x52A8;&#x65B9;&#x5F0F;&#xFF0C;&#x4E3A;&#x5C06;&#x6765;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x6253;&#x4E0B;&#x826F;&#x597D;&#x7684;&#x57FA;&#x7840;</h5>
<p>&#x5728;&#x8FDE;&#x7EED;&#x8BED;&#x6D41;&#x4E2D;&#xFF0C;&#x53D1;&#x97F3;&#x4F1A;&#x53D1;&#x751F;&#x5F88;&#x591A;&#x53D8;&#x5316;&#x3002;&#x5982;&#x679C;&#x97F3;&#x4F4D;&#x7684;&#x820C;&#x4F4D;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x4F1A;&#x53D8;&#x5F97;&#x56F0;&#x96BE;&#xFF0C;&#x65E0;&#x6CD5;&#x81EA;&#x7136;&#x8854;&#x63A5;&#xFF0C;&#x53D8;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x548C;&#x6BCD;&#x8BED;&#x8005;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<h5 id="c-&#x5F62;&#x6210;&#x53D1;&#x97F3;&#x65F6;&#x5634;&#x90E8;&#x8FD0;&#x52A8;&#x7684;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x8BA9;&#x53D1;&#x97F3;&#x5177;&#x6709;&#x4E00;&#x81F4;&#x6027;">c &#x5F62;&#x6210;&#x53D1;&#x97F3;&#x65F6;&#x5634;&#x90E8;&#x8FD0;&#x52A8;&#x7684;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x8BA9;&#x53D1;&#x97F3;&#x5177;&#x6709;&#x4E00;&#x81F4;&#x6027;</h5>
<p>&#x5728;&#x7EA0;&#x6B63;&#x4E86;&#x53D1;&#x97F3;&#x52A8;&#x4F5C;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x610F;&#x8BC6;&#x7684;&#x63A7;&#x5236;&#x4E0B;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7EC3;&#x4E60;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x91CD;&#x65B0;&#x8F6C;&#x5316;&#x4E3A;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x8BA9;&#x53D1;&#x97F3;&#x53D8;&#x5F97;&#x8F7B;&#x677E;&#x81EA;&#x7136;&#x3002;</p>
<p>&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x4F1A;&#x8BA9;&#x76F8;&#x540C;&#x7684;&#x53D1;&#x97F3;&#x53D8;&#x5F97;&#x5177;&#x6709;&#x4E00;&#x81F4;&#x6027;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x5BF9;&#x65B9;&#x7684;&#x8BED;&#x97F3;&#x8BC6;&#x522B;&#x8FC7;&#x7A0B;&#x66F4;&#x52A0;&#x5BB9;&#x6613;&#x3002;</p>
<h4 id="2-&#x97F3;&#x4F4D;&#x8BAD;&#x7EC3;&#x7684;&#x6D41;&#x7A0B;&#x53CA;&#x8F85;&#x52A9;&#x5DE5;&#x5177;">2 &#x97F3;&#x4F4D;&#x8BAD;&#x7EC3;&#x7684;&#x6D41;&#x7A0B;&#x53CA;&#x8F85;&#x52A9;&#x5DE5;&#x5177;</h4>
<h5 id="a-&#x542C;&#x529B;&#x77EB;&#x6B63;">a &#x542C;&#x529B;&#x77EB;&#x6B63;</h5>
<p>&#x5728;&#x8FDB;&#x884C;&#x57FA;&#x672C;&#x97F3;&#x4F4D;&#x8BAD;&#x7EC3;&#x65F6;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x81EA;&#x5DF1;&#x542C;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x5148;&#x8FDB;&#x884C;&#x4E00;&#x8F6E;&#x542C;&#x529B;&#x77EB;&#x6B63;&#x3002;
&#x5E78;&#x597D;&#x8FD9;&#x6837;&#x7684;&#x4E13;&#x4E1A;&#x8F6F;&#x4EF6;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;angel sound&#xFF0C;&#x6709;PC&#x7AEF;&#x7A0B;&#x5E8F;&#xFF0C;&#x4E5F;&#x6709;&#x82F9;&#x679C;&#x4E0A;&#x7684;APP&#xFF0C;&#x8BF7;&#x8BBF;&#x95EE;&#x4ED6;&#x4EEC;&#x7684;&#x7F51;&#x7AD9;&#x83B7;&#x53D6;&#x8F6F;&#x4EF6;&#x3002;</p>
<p><a href="http://angelsound.tigerspeech.com/" target="_blank">http://angelsound.tigerspeech.com/</a></p>
<h5 id="b-&#x6062;&#x590D;&#x5BF9;&#x5634;&#x90E8;&#x8FD0;&#x52A8;&#x548C;&#x820C;&#x5934;&#x4F4D;&#x7F6E;&#x7684;&#x610F;&#x8BC6;&#x63A7;&#x5236;">b &#x6062;&#x590D;&#x5BF9;&#x5634;&#x90E8;&#x8FD0;&#x52A8;&#x548C;&#x820C;&#x5934;&#x4F4D;&#x7F6E;&#x7684;&#x610F;&#x8BC6;&#x63A7;&#x5236;</h5>
<h5 id="&#x6559;&#x5B66;&#x8D44;&#x6E90;&#x63A8;&#x8350;">&#x6559;&#x5B66;&#x8D44;&#x6E90;&#x63A8;&#x8350;</h5>
<p>youtube&#x4E0A;&#x7684;&#x6559;&#x5B66;&#x89C6;&#x9891;&#xFF1A;</p>
<p><a href="https://www.youtube.com/user/rachelsenglish" target="_blank">https://www.youtube.com/user/rachelsenglish</a></p>
<p>&#x5148;&#x627E;&#x5355;&#x72EC;&#x7684;&#x5143;&#x97F3;&#x548C;&#x8F85;&#x97F3;&#x53D1;&#x97F3;&#x6559;&#x7A0B;&#xFF0C;&#x4E0D;&#x8981;&#x770B;&#x5176;&#x4ED6;&#x7684;</p>
<h5 id="&#x53D1;&#x97F3;&#x7684;&#x5256;&#x9762;&#x56FE;">&#x53D1;&#x97F3;&#x7684;&#x5256;&#x9762;&#x56FE;</h5>
<p><a href="http://soundsofspeech.uiowa.edu/english/english.html" target="_blank">http://soundsofspeech.uiowa.edu/english/english.html</a></p>
<p>&#x5BF9;&#x5E94;&#x7684;app&#x9875;&#x9762;&#xFF1A;</p>
<p><a href="http://soundsofspeech.uiowa.edu/" target="_blank">http://soundsofspeech.uiowa.edu/</a></p>
<h5 id="lisa&#x7F8E;&#x8BED;&#x6559;&#x7A0B;">lisa&#x7F8E;&#x8BED;&#x6559;&#x7A0B;</h5>
<p>&#x8FD9;&#x4E2A;&#x6559;&#x7A0B;&#x5DF2;&#x7ECF;&#x5F15;&#x8FDB;&#x5230;&#x56FD;&#x5185;&#xFF0C;&#x662F;&#x6536;&#x8D39;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5F88;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E2A;&#x6559;&#x7A0B;&#x540C;&#x65F6;&#x5305;&#x62EC;&#x4E86;&#x89C6;&#x9891;&#x8BB2;&#x89E3;&#x548C;&#x5256;&#x9762;&#x56FE;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x80FD;&#x5BF9;&#x56FD;&#x5185;&#x7684;&#x5B66;&#x4E60;&#x8005;&#x66F4;&#x65B9;&#x4FBF;&#x3002;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x5173;&#x952E;&#x8BCD;&#x641C;&#x7D22;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x4E60;&#x65F6;&#xFF0C;&#x6062;&#x590D;&#x63A7;&#x5236;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4E2A;&#x96BE;&#x70B9;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x5C0F;&#x5DE5;&#x5177;&#x63A8;&#x8350;&#x7ED9;&#x8BFB;&#x8005;&#x4F7F;&#x7528;&#x3002;</p>
<h5 id="&#x955C;&#x5B50;">&#x955C;&#x5B50;</h5>
<p>&#x5973;&#x6027;&#x5E38;&#x7528;&#x7684;&#x5316;&#x5986;&#x955C;&#xFF0C;&#x4FBF;&#x4E8E;&#x643A;&#x5E26;&#x548C;&#x4F7F;&#x7528;&#xFF0C;&#x4E5F;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x5EFA;&#x8BAE;&#x8D2D;&#x5165;&#x3002;</p>
<p>&#x955C;&#x5B50;&#x662F;&#x8BA9;&#x4F60;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x53D1;&#x97F3;&#x65F6;&#x7684;&#x5634;&#x90E8;&#x8FD0;&#x52A8;&#xFF0C;&#x548C;&#x7F51;&#x4E0A;&#x7684;&#x89C6;&#x9891;&#x5BF9;&#x7167;&#x3002;</p>
<h5 id="&#x53E3;&#x9999;&#x7CD6;">&#x53E3;&#x9999;&#x7CD6;</h5>
<p>&#x542C;&#x8D77;&#x6765;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x53E3;&#x9999;&#x7CD6;&#x662F;&#x5E2E;&#x52A9;&#x4F60;&#x638C;&#x63E1;&#x820C;&#x5934;&#x4F4D;&#x7F6E;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x820C;&#x5934;&#x4F4D;&#x7F6E;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x611F;&#x89C9;&#xFF0C;&#x53E3;&#x8154;&#x5185;&#x7684;&#x5F02;&#x7269;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4EBA;&#x91CD;&#x65B0;&#x611F;&#x89C9;&#x5230;&#x820C;&#x5934;&#x3002;&#x4F60;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x820C;&#x5934;&#x8BA9;&#x53E3;&#x9999;&#x7CD6;&#x53D8;&#x6210;&#x5404;&#x79CD;&#x5F62;&#x72B6;&#xFF0C;&#x627E;&#x5230;&#x5404;&#x79CD;&#x820C;&#x4F4D;&#x3002;</p>
<p>&#x4ECE;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x4E0A;&#xFF0C;&#x6709;&#x8FD9;&#x4E48;&#x51E0;&#x70B9;&#xFF1A;</p>
<p>&#x4E0D;&#x5FC5;&#x5B66;&#x4E60;&#x6559;&#x5E08;&#x53D1;&#x97F3;&#x7684;&#x7EC6;&#x5FAE;&#x7279;&#x5F81;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x97F3;&#x8981;&#x9886;&#x548C;&#x820C;&#x4F4D;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x90A3;&#x4F60;&#x7684;&#x53D1;&#x97F3;&#x5C31;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#x7684;</p>
<p>&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x5982;&#x679C;&#x611F;&#x89C9;&#x6709;&#x56F0;&#x96BE;&#xFF0C;&#x6216;&#x8005;&#x5BF9;&#x67D0;&#x4E9B;&#x53D1;&#x97F3;&#x4E0D;&#x8E0F;&#x5B9E;&#xFF0C;&#x8FD8;&#x662F;&#x5EFA;&#x8BAE;&#x627E;&#x4E00;&#x4E0B;&#x4E13;&#x95E8;&#x7684;&#x53D1;&#x97F3;&#x6559;&#x5E08;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x9762;&#x5BF9;&#x9762;&#x8FD8;&#x662F;&#x89C6;&#x9891;&#xFF0C;&#x8BA9;&#x6559;&#x5E08;&#x542C;&#x5230;&#x4F60;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x7EA0;&#x6B63;&#xFF0C;&#x6BD4;&#x4F60;&#x81EA;&#x5DF1;&#x627E;&#x534A;&#x5929;&#x6700;&#x540E;&#x7EC3;&#x51FA;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x97F3;&#x6765;&#x597D;&#x5F97;&#x591A;&#x3002;&#x4E0D;&#x63A8;&#x8350;&#x627E;&#x6CA1;&#x6709;&#x53D7;&#x8FC7;&#x4E13;&#x95E8;&#x97F3;&#x4F4D;&#x53D1;&#x97F3;&#x8BAD;&#x7EC3;&#x7684;&#x82F1;&#x8BED;&#x6BCD;&#x8BED;&#x8005;&#xFF0C;&#x6B63;&#x597D;&#x6BD4;&#x6211;&#x4EEC;&#x672A;&#x7ECF;&#x57F9;&#x8BAD;&#x4E5F;&#x5F88;&#x96BE;&#x53BB;&#x6559;&#x4EBA;&#x6C49;&#x8BED;&#x53D1;&#x97F3;&#x8981;&#x9886;&#x4E00;&#x6837;&#x3002;</p>
<h5 id="c-&#x4EE5;&#x4E0A;&#x4E24;&#x4E2A;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x53CD;&#x590D;&#x4EA4;&#x66FF;&#x8FDB;&#x884C;&#xFF0C;&#x53CD;&#x590D;&#x7EC3;&#x4E60;&#x3002;">c &#x4EE5;&#x4E0A;&#x4E24;&#x4E2A;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x53CD;&#x590D;&#x4EA4;&#x66FF;&#x8FDB;&#x884C;&#xFF0C;&#x53CD;&#x590D;&#x7EC3;&#x4E60;&#x3002;</h5>
<p>&#x6CA1;&#x6709;&#x522B;&#x7684;&#x8BC0;&#x7A8D;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#x5728;&#x53D1;&#x97F3;&#x52A8;&#x4F5C;&#x4E0A;&#xFF0C;&#x591A;&#x6B21;&#x91CD;&#x590D;&#xFF0C;&#x6700;&#x540E;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x4EE5;&#x4EC0;&#x4E48;&#x65B9;&#x5F0F;&#x6765;&#x68C0;&#x9A8C;&#x662F;&#x5426;&#x5F62;&#x6210;&#x4E86;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x5462;&#xFF1F;&#x53EA;&#x80FD;&#x9760;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x4E86;&#xFF1A;</p>
<p>&#x53D1;&#x97F3;&#x65F6;&#x611F;&#x89C9;&#x8F7B;&#x677E;&#x968F;&#x610F;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x52C9;&#x5F3A;&#x5730;&#x53BB;&#x618B;&#x4E00;&#x4E2A;&#x53D1;&#x97F3;&#x7684;&#x611F;&#x89C9;</p>
<p>&#x53D1;&#x97F3;&#x4E00;&#x81F4;&#x6027;&#x5F88;&#x597D;&#xFF0C;&#x53D1;&#x540C;&#x6837;&#x7684;&#x97F3;&#xFF0C;&#x5C31;&#x662F;&#x540C;&#x6837;&#x7684;&#x6807;&#x51C6;&#x52A8;&#x4F5C;</p>
<p>&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x5FEB;&#x901F;&#x5730;&#x628A;&#x97F3;&#x6807;&#x8868;&#x5BF9;&#x5E94;&#x7684;&#x53D1;&#x97F3;&#x90FD;&#x590D;&#x8FF0;&#x51FA;&#x6765;</p>
<p>&#x53EF;&#x4EE5;&#x5BF9;&#x53D1;&#x97F3;&#x505A;&#x51FA;&#x5404;&#x79CD;&#x53D8;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#x5927;&#x58F0;&#xFF0C;&#x5C0F;&#x58F0;&#xFF0C;&#x8033;&#x8BED;&#xFF0C;&#x5FEB;&#x548C;&#x6162;&#xFF0C;&#x5347;&#x8C03;&#x6216;&#x964D;&#x8C03;&#xFF0C;&#x800C;&#x5728;&#x53D8;&#x5316;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x53D1;&#x97F3;&#x7684;&#x57FA;&#x672C;&#x6A21;&#x5F0F;</p>
<h5 id="d-&#x5F00;&#x59CB;&#x91CD;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x5355;&#x8BCD;&#x53D1;&#x97F3;">d &#x5F00;&#x59CB;&#x91CD;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x5355;&#x8BCD;&#x53D1;&#x97F3;</h5>
<p>&#x5E73;&#x65F6;&#x63A5;&#x89E6;&#x5230;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x65F6;&#xFF0C;&#x5C1D;&#x8BD5;&#x7528;&#x65B0;&#x7684;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#x91CD;&#x5EFA;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x7EA0;&#x6B63;&#x539F;&#x6765;&#x7684;&#x4E0D;&#x6B63;&#x786E;&#x65B9;&#x5F0F;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x5927;&#x91CF;&#x91CD;&#x590D;&#x7EC3;&#x4E60;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x53D1;&#x97F3;&#x8BAD;&#x7EC3;&#x7684;&#x8DEF;&#x8FD8;&#x5F88;&#x957F;&#xFF0C;&#x6211;&#x5148;&#x5E2E;&#x4F60;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x5DF2;&#x7ECF;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4ECE;&#x8FD9;&#x513F;&#x5F00;&#x59CB;&#x5427;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01-chapter01.html" class="navigation navigation-prev " aria-label="Previous page: 听英语为什么这么累？">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="03-chapter03.html" class="navigation navigation-next " aria-label="Next page: 音位自我训练的原理与过程">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"听说能力很重要，比你想象的还要重要得多","level":"2.3","depth":1,"next":{"title":"音位自我训练的原理与过程","level":"2.4","depth":1,"path":"chapters/03-chapter03.md","ref":"chapters/03-chapter03.md","articles":[]},"previous":{"title":"听英语为什么这么累？","level":"2.2","depth":1,"path":"chapters/01-chapter01.md","ref":"chapters/01-chapter01.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/02-chapter02.md","mtime":"2020-01-17T01:16:06.253Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-18T09:39:25.760Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

