
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>音位自我训练的原理与过程 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04-chapter04.md" />
    
    
    <link rel="prev" href="02-chapter02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.md">
            
                <span>
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.md">
            
                <span>
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.md">
            
                <span>
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.md">
            
                <span>
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.md">
            
                <span>
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.md">
            
                <span>
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.md">
            
                <span>
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.md">
            
                <span>
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.md">
            
                <span>
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >音位自我训练的原理与过程</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x97F3;&#x4F4D;&#x81EA;&#x6211;&#x8BAD;&#x7EC3;&#x7684;&#x539F;&#x7406;&#x4E0E;&#x8FC7;&#x7A0B;">&#x97F3;&#x4F4D;&#x81EA;&#x6211;&#x8BAD;&#x7EC3;&#x7684;&#x539F;&#x7406;&#x4E0E;&#x8FC7;&#x7A0B;</h2>
<hr>
<p>&#x97F3;&#x4F4D;&#x7EC3;&#x4E60;&#x4F1A;&#x88AB;&#x5F88;&#x591A;&#x8001;&#x5E08;&#x5F3A;&#x8C03;&#xFF0C;&#x7136;&#x800C;&#x5B66;&#x751F;&#x6295;&#x5165;&#x7EC3;&#x4E60;&#x7684;&#x65F6;&#x95F4;&#x5374;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#xFF0C;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x5B66;&#x751F;&#x4E0D;&#x591F;&#x52AA;&#x529B;&#x3002;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x4F1A;&#x5E38;&#x5E38;&#x8BA9;&#x7EC3;&#x4E60;&#x8005;&#x611F;&#x89C9;&#x5230;&#x67AF;&#x71E5;&#x4E4F;&#x5473;&#xFF0C;&#x7F3A;&#x4E4F;&#x7EC3;&#x4E60;&#x76EE;&#x6807;&#xFF0C;&#x7F3A;&#x4E4F;&#x53CD;&#x9988;&#x548C;&#x6FC0;&#x52B1;&#xFF0C;&#x662F;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x63D0;&#x51FA;&#x7684;&#x81EA;&#x6211;&#x8BAD;&#x7EC3;&#x65B9;&#x6848;&#xFF0C;&#x4F1A;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x8003;&#x8651;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8BA9;&#x5B66;&#x4E60;&#x8005;&#x80FD;&#x591F;&#x786E;&#x5B9A;&#x76EE;&#x6807;&#xFF0C;&#x5728;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E5F;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x65B9;&#x5F0F;&#x5F97;&#x5230;&#x53CD;&#x9988;&#x548C;&#x6FC0;&#x52B1;&#x3002;</p>
<p>&#x97F3;&#x4F4D;&#x7EC3;&#x4E60;&#x78B0;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x56F0;&#x96BE;&#xFF0C;&#x662F;&#x5B66;&#x4E60;&#x8005;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x97F3;&#x6CA1;&#x6709;&#x8FA8;&#x522B;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x533A;&#x5206;&#x81EA;&#x5DF1;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x9519;&#x8BEF;&#x53D1;&#x97F3;&#x548C;&#x6B63;&#x786E;&#x53D1;&#x97F3;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x6559;&#x5E08;&#x4E00;&#x5BF9;&#x4E00;&#x7EA0;&#x6B63;&#x65F6;&#xFF0C;&#x4E0D;&#x80FD;&#x53CA;&#x65F6;&#x7EA0;&#x6B63;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x97F3;&#x9519;&#x8BEF;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x9996;&#x5148;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#xFF0C;&#x77EB;&#x6B63;&#x81EA;&#x5DF1;&#x7684;&#x97F3;&#x4F4D;&#x8FA8;&#x522B;&#x80FD;&#x529B;&#x3002;</p>
<h3 id="&#x4E00;-&#x97F3;&#x4F4D;&#x542C;&#x529B;&#x77EB;&#x6B63;">&#x4E00; &#x97F3;&#x4F4D;&#x542C;&#x529B;&#x77EB;&#x6B63;</h3>
<p>&#x97F3;&#x4F4D;&#x77EB;&#x6B63;&#x662F;&#x9488;&#x5BF9;&#x5927;&#x8111;&#x4E2D;&#x7684;&#x8BC6;&#x522B;&#x6A21;&#x5757;&#x800C;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x65B9;&#x5F0F;&#x662F;&#x7ED9;&#x51FA;&#x786E;&#x5B9A;&#x7684;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x53D1;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x4F60;&#x542C;&#x5230;&#x97F3;&#x4E4B;&#x540E;&#x505A;&#x51FA;&#x5224;&#x65AD;&#xFF0C;&#x6839;&#x636E;&#x5224;&#x65AD;&#x7684;&#x6B63;&#x786E;&#x548C;&#x9519;&#x8BEF;&#xFF0C;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x53CA;&#x65F6;&#x7684;&#x53CD;&#x9988;&#x3002;&#x5F53;&#x8BC6;&#x522B;&#x6A21;&#x5757;&#x5BF9;&#x97F3;&#x4F4D;&#x654F;&#x611F;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x97F3;&#x8D77;&#x5230;&#x6B63;&#x786E;&#x7684;&#x76D1;&#x63A7;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x662F;&#x81EA;&#x6211;&#x8BAD;&#x7EC3;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<div align="center"><img width="750" src="images/03-01.jpg"></div>

<p>&#x5728;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x63D0;&#x5230;&#x4E86;angel sound&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x7684;&#x7F51;&#x5740;&#x5728;&#xFF1A;</p>
<p><a href="http://angelsound.tigerspeech.com/" target="_blank">http://angelsound.tigerspeech.com/</a></p>
<p>&#x8F6F;&#x4EF6;&#x662F;&#x8FD9;&#x6837;&#x4ECB;&#x7ECD;&#x7684;&#xFF1A;</p>
<p>Angel Sound&#xFF08;TM&#xFF09; &#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;PC&#x7684;&#x4EA4;&#x4E92;&#x5F0F;&#x542C;&#x529B;&#x5EB7;&#x590D;&#x7A0B;&#x5E8F;&#xFF0C;TigerSpeech&#x79D1;&#x6280;&#x516C;&#x53F8;&#x5F00;&#x53D1;&#xFF0C;&#x7ECF;Emily Shannon Fu&#x57FA;&#x91D1;&#x4F1A;&#x8D5E;&#x52A9;&#x514D;&#x8D39;&#x5206;&#x53D1;&#x3002;&#x8BE5;&#x57FA;&#x91D1;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x8425;&#x5229;&#x673A;&#x6784;&#xFF0C;&#x4E3A;&#x7EAA;&#x5FF5;&#x6211;&#x4EEC;&#x7684;&#x5B89;&#x742A;&#x513F;&#x548C;&#x6DF1;&#x7231;&#x7740;&#x7684;&#x5973;&#x513F;Emily Fu&#x800C;&#x8BBE;&#x3002;Emily&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4EBA;&#x95F4;&#x751F;&#x547D;&#x867D;&#x7136;&#x77ED;&#x6682;&#xFF0C;&#x4F46;&#x7231;&#x5374;&#x662F;&#x6C38;&#x6052;&#x7684;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x4EBA;&#x624D;&#x662F;&#x751F;&#x547D;&#x7684;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x8F6F;&#x4EF6;&#x73B0;&#x5728;&#x4E5F;&#x6709;&#x4E86;&#x79FB;&#x52A8;&#x7AEF;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x624B;&#x673A;&#x91CC;&#x4F7F;&#x7528;&#x3002;&#x8BE5;&#x8F6F;&#x4EF6;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x662F;&#x4E3A;&#x5E2E;&#x52A9;&#x6709;&#x542C;&#x529B;&#x969C;&#x788D;&#x7684;&#x513F;&#x7AE5;&#x6062;&#x590D;&#x542C;&#x529B;&#xFF0C;&#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#xFF0C;&#x6070;&#x597D;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x5BF9;&#x521D;&#x5B66;&#x8005;&#x542C;&#x529B;&#x77EB;&#x6B63;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5728;&#x8F6F;&#x4EF6;&#x4E3B;&#x9875;&#x4E2D;&#x5217;&#x51FA;&#x4E86;&#x8BE5;&#x8F6F;&#x4EF6;&#x9762;&#x5BF9;&#x7684;&#x4F7F;&#x7528;&#x4EBA;&#x7FA4;&#xFF1A;</p>
<div align="center"><img width="750" src="images/03-02.jpg"></div>

<p>&#x4E2D;&#x95F4;&#x90A3;&#x9879;&#xFF0C;&#x5C31;&#x662F;&#x9488;&#x5BF9;ESL&#xFF08;English as Second Language&#xFF09;&#xFF0C;&#x82F1;&#x8BED;&#x505A;&#x4E3A;&#x7B2C;&#x4E8C;&#x8BED;&#x8A00;&#x7684;&#x5B66;&#x4E60;&#x8005;&#x3002;</p>
<p>Angel Sound&#x8F6F;&#x4EF6;&#x6709;&#x5F88;&#x591A;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x662F;&#x8F85;&#x97F3;&#x548C;&#x5143;&#x97F3;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x4E2A;&#x7C7B;&#x578B;&#xFF0C;&#x8F85;&#x97F3;&#x5728;&#x524D;&#xFF0C;&#x8F85;&#x97F3;&#x5728;&#x540E;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x5143;&#x97F3;&#x3002;&#x5728;&#x8BAD;&#x7EC3;&#x65F6;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x96BE;&#x5EA6;&#x68AF;&#x5EA6;&#xFF0C;&#x6700;&#x7B80;&#x5355;&#x7684;&#x662F;&#x4E0D;&#x52A0;&#x566A;&#x97F3;&#xFF0C;&#x968F;&#x7740;&#x566A;&#x97F3;&#x7684;&#x52A0;&#x5927;&#xFF0C;&#x9898;&#x76EE;&#x96BE;&#x5EA6;&#x4E5F;&#x968F;&#x4E4B;&#x63D0;&#x9AD8;&#x4E86;&#x3002;&#x566A;&#x97F3;&#x4E5F;&#x5206;&#x4E3A;&#x51E0;&#x79CD;&#x7C7B;&#x578B;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#x3002;&#x58F0;&#x97F3;&#x7684;&#x64AD;&#x653E;&#x901F;&#x5EA6;&#x4E5F;&#x6709;&#x51E0;&#x4E2A;&#x7B49;&#x7EA7;&#xFF0C;&#x64AD;&#x653E;&#x901F;&#x5EA6;&#x8D8A;&#x5FEB;&#xFF0C;&#x96BE;&#x5EA6;&#x8D8A;&#x9AD8;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x52A0;&#x566A;&#x97F3;&#x8FA8;&#x522B;&#x7684;&#x79D1;&#x5B66;&#x6027;&#xFF0C;&#x5728;&#x76F8;&#x5173;&#x7684;&#x8BBA;&#x6587;&#x4E2D;&#x4E5F;&#x6709;&#x63D0;&#x53CA;&#xFF0C;&#x5927;&#x610F;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8FA8;&#x522B;&#x97F3;&#x4F4D;&#x65F6;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x53EA;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x67D0;&#x4E9B;&#x7EC6;&#x8282;&#x7279;&#x5F81;&#xFF0C;&#x800C;&#x4E0D;&#x7BA1;&#x5176;&#x4ED6;&#x7279;&#x5F81;&#xFF0C;&#x901A;&#x8FC7;&#x566A;&#x97F3;&#x6765;&#x63A9;&#x76D6;&#x4E00;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x5BF9;&#x5176;&#x5B83;&#x7279;&#x5F81;&#x66F4;&#x52A0;&#x654F;&#x611F;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x5728;&#x8FA8;&#x522B;&#x65F6;&#x53EF;&#x4EE5;&#x4F9D;&#x8D56;&#x66F4;&#x591A;&#x7684;&#x58F0;&#x97F3;&#x7279;&#x5F81;&#xFF0C;&#x8BA9;&#x8FA8;&#x522B;&#x66F4;&#x52A0;&#x8FC5;&#x901F;&#x3002;&#x54EA;&#x6015;&#x4EC5;&#x4EC5;&#x4ECE;&#x76F4;&#x89C2;&#x4E0A;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x6709;&#x73AF;&#x5883;&#x566A;&#x97F3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x8FA8;&#x522B;&#x97F3;&#x4F4D;&#x7684;&#x80FD;&#x529B;&#x6709;&#x63D0;&#x9AD8;&#x3002;</p>
<h3 id="&#x4E8C;-&#x53D1;&#x97F3;&#x8981;&#x9886;&#x7684;&#x638C;&#x63E1;">&#x4E8C; &#x53D1;&#x97F3;&#x8981;&#x9886;&#x7684;&#x638C;&#x63E1;</h3>
<p>&#x4E4B;&#x524D;&#x7684;&#x4E13;&#x680F;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x53D1;&#x97F3;&#x7EC3;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;---&gt;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;---&gt;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x4E4B;&#x524D;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x53D1;&#x97F3;&#x4E60;&#x60EF;&#xFF0C;&#x7531;&#x4E8E;&#x8BF4;&#x5F97;&#x592A;&#x591A;&#x592A;&#x4E45;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x81EA;&#x52A8;&#x5316;&#x4E86;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x610F;&#x8BC6;&#x63A7;&#x5236;&#x6765;&#x63A7;&#x5236;&#x76F8;&#x5173;&#x808C;&#x8089;&#x7684;&#x8FD0;&#x52A8;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x6B63;&#x786E;&#x7684;&#x53D1;&#x97F3;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x8981;&#x8BA9;&#x6211;&#x4EEC;&#x6062;&#x590D;&#x5BF9;&#x808C;&#x8089;&#x8FD0;&#x52A8;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x63A7;&#x5236;&#x820C;&#x5934;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x63A7;&#x5236;&#x58F0;&#x5E26;&#x632F;&#x52A8;&#xFF0C;&#x63A7;&#x5236;&#x5634;&#x578B;&#xFF0C;&#x786E;&#x4FDD;&#x4EE5;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5F0F;&#x53D1;&#x97F3;&#x3002;</p>
<p>&#x4F34;&#x968F;&#x97F3;&#x4F4D;&#x542C;&#x529B;&#x7684;&#x77EB;&#x6B63;&#xFF0C;&#x53D1;&#x97F3;&#x8981;&#x9886;&#x7684;&#x5B66;&#x4E60;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x7684;&#x542C;&#x529B;&#x8FD8;&#x6CA1;&#x6709;&#x88AB;&#x77EB;&#x6B63;&#x8FC7;&#x6765;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5148;&#x884C;&#x5B66;&#x4E60;&#x53D1;&#x97F3;&#x8981;&#x9886;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5BF9;&#x4E0B;&#x56FE;&#x4E2D;&#x7684;&#x53D1;&#x97F3;&#x6A21;&#x5757;&#x8FDB;&#x884C;&#x9884;&#x5148;&#x7684;&#x8C03;&#x6574;&#x3002;</p>
<div align="center"><img width="750" src="images/03-03.jpg"></div>

<p>&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x63A8;&#x8350;&#x4E86;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x8D44;&#x6E90;&#xFF1A;</p>
<p>youtube&#x4E0A;&#x7684;&#x6559;&#x5B66;&#x89C6;&#x9891;&#xFF1A;</p>
<p><a href="https://www.youtube.com/user/rachelsenglish" target="_blank">https://www.youtube.com/user/rachelsenglish</a></p>
<p>&#x5148;&#x627E;&#x5355;&#x72EC;&#x7684;&#x5143;&#x97F3;&#x548C;&#x8F85;&#x97F3;&#x53D1;&#x97F3;&#x6559;&#x7A0B;&#xFF0C;&#x4E0D;&#x7528;&#x770B;&#x5176;&#x4ED6;&#x7684;&#x3002;</p>
<p>&#x53D1;&#x97F3;&#x7684;&#x5256;&#x9762;&#x56FE;</p>
<p><a href="http://soundsofspeech.uiowa.edu/english/english.html" target="_blank">http://soundsofspeech.uiowa.edu/english/english.html</a></p>
<p>&#x5BF9;&#x5E94;&#x7684;app&#x9875;&#x9762;&#xFF1A;</p>
<p><a href="http://soundsofspeech.uiowa.edu/" target="_blank">http://soundsofspeech.uiowa.edu/</a></p>
<p>lisa&#x7F8E;&#x8BED;&#x6559;&#x7A0B;</p>
<p>&#x8FD9;&#x4E2A;&#x6559;&#x7A0B;&#x5DF2;&#x7ECF;&#x5F15;&#x8FDB;&#x5230;&#x56FD;&#x5185;&#xFF0C;&#x662F;&#x6536;&#x8D39;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5F88;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E2A;&#x6559;&#x7A0B;&#x540C;&#x65F6;&#x5305;&#x62EC;&#x4E86;&#x89C6;&#x9891;&#x8BB2;&#x89E3;&#x548C;&#x5256;&#x9762;&#x56FE;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x80FD;&#x5BF9;&#x56FD;&#x5185;&#x7684;&#x5B66;&#x4E60;&#x8005;&#x66F4;&#x65B9;&#x4FBF;&#x3002;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x5173;&#x952E;&#x8BCD;&#x641C;&#x7D22;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x5728;&#x5229;&#x7528;&#x4E0A;&#x9762;&#x7684;&#x8D44;&#x6E90;&#x8FDB;&#x884C;&#x5B66;&#x4E60;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x77EB;&#x6B63;&#x7684;&#x662F;&#x53D1;&#x97F3;&#x52A8;&#x4F5C;&#x672C;&#x8EAB;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x53D1;&#x97F3;&#x65F6;&#x7684;&#x820C;&#x5934;&#x4F4D;&#x7F6E;&#xFF0C;&#x53E3;&#x8154;&#x808C;&#x8089;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x5634;&#x578B;&#x3002;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#xFF0C;&#x6211;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x50CF;&#x4E00;&#x6837;&#x7684;&#x97F3;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x9519;&#x8BEF;&#x7684;&#x53D1;&#x97F3;&#x52A8;&#x4F5C;&#x4F1A;&#x8BA9;&#x4F60;&#x4EE5;&#x540E;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x78B0;&#x5230;&#x975E;&#x5E38;&#x591A;&#x7684;&#x56F0;&#x96BE;&#x3002;</p>
<h5 id="1-&#x53D1;&#x97F3;&#x8981;&#x9886;&#x4E2D;&#x7684;&#x820C;&#x4F4D;">1 &#x53D1;&#x97F3;&#x8981;&#x9886;&#x4E2D;&#x7684;&#x820C;&#x4F4D;</h5>
<p>&#x9996;&#x5148;&#x662F;&#x820C;&#x4F4D;&#xFF0C;&#x5BF9;&#x7167;&#x5BF9;&#x5E94;&#x53D1;&#x97F3;&#x89C6;&#x9891;&#x4E2D;&#xFF0C;&#x548C;&#x7F51;&#x7AD9;&#x4E0A;&#x7684;&#x5256;&#x9762;&#x56FE;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4F1A;&#x78B0;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x5BF9;&#x820C;&#x5934;&#x7684;&#x4F4D;&#x7F6E;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x63A8;&#x8350;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5DE5;&#x5177;&#xFF1A;&#x53E3;&#x9999;&#x7CD6;&#x3002;</p>
<p>&#x53E3;&#x9999;&#x7CD6;&#x7684;&#x539F;&#x7406;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x53E3;&#x8154;&#x5185;&#x90E8;&#x548C;&#x820C;&#x5934;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x5F88;&#x96BE;&#x901A;&#x8FC7;&#x89E6;&#x89C9;&#x611F;&#x89C9;&#x4F4D;&#x7F6E;&#xFF0C;&#x5728;&#x53E3;&#x8154;&#x5185;&#x653E;&#x5165;&#x4E00;&#x4E2A;&#x5F02;&#x7269;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x5185;&#x90E8;&#x7684;&#x89E6;&#x89C9;&#x6765;&#x611F;&#x53D7;&#x820C;&#x5934;&#x7684;&#x5F62;&#x72B6;&#x548C;&#x4F4D;&#x7F6E;&#xFF0C;&#x53E3;&#x9999;&#x7CD6;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x901A;&#x8FC7;&#x53E3;&#x9999;&#x7CD6;&#x611F;&#x53D7;&#x4F4D;&#x7F6E;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x820C;&#x5934;&#x6765;&#x64CD;&#x4F5C;&#x53E3;&#x9999;&#x7CD6;&#xFF0C;&#x628A;&#x5B83;&#x53D8;&#x6210;&#x4E0D;&#x540C;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x653E;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x953B;&#x70BC;&#x81EA;&#x5DF1;&#x7684;&#x820C;&#x5934;&#x8FD0;&#x52A8;&#x7684;&#x63A7;&#x5236;&#x3002;</p>
<h5 id="2-&#x5634;&#x578B;">2 &#x5634;&#x578B;</h5>
<p>&#x5634;&#x578B;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x4EC5;&#x4EC5;&#x6307;&#x5634;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x8FD8;&#x6307;&#x5728;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x4ECE;&#x9F3B;&#x5B50;&#x5F80;&#x4E0B;&#x7684;&#x9762;&#x90E8;&#x8FD0;&#x52A8;&#xFF0C;&#x4E0D;&#x4EC5;&#x5305;&#x62EC;&#x5634;&#x7684;&#x5F62;&#x72B6;&#x3002;</p>
<p>&#x597D;&#x5728;&#x5634;&#x578B;&#x662F;&#x4ECE;&#x5916;&#x90E8;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x63A8;&#x8350;&#x7528;&#x4E00;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x89C2;&#x5BDF;&#x81EA;&#x5DF1;&#x53D1;&#x97F3;&#x65F6;&#x7684;&#x5634;&#x90E8;&#x8FD0;&#x52A8;&#xFF0C;&#x5E76;&#x4E0E;&#x89C6;&#x9891;&#x4E0A;&#x7684;&#x6559;&#x5E08;&#x5634;&#x578B;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#x3002;</p>
<h5 id="3-r&#x548C;l&#x5230;&#x5E95;&#x600E;&#x4E48;&#x53D1;&#xFF1F;">3 r&#x548C;l&#x5230;&#x5E95;&#x600E;&#x4E48;&#x53D1;&#xFF1F;</h5>
<p>r&#x548C;l&#xFF0C;&#x7ECF;&#x5E38;&#x88AB;&#x79F0;&#x4E3A;&#x5377;&#x820C;&#x97F3;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5728;&#x53E3;&#x8154;&#x5256;&#x9762;&#x56FE;&#x4E0A;&#xFF0C;&#x5374;&#x770B;&#x5230;&#x5728;&#x5728;&#x53D1;r&#x97F3;&#x65F6;&#xFF0C;&#x820C;&#x5934;&#x5E76;&#x6CA1;&#x6709;&#x5377;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x820C;&#x5934;&#x5F80;&#x56DE;&#x7F29;&#xFF0C;&#x820C;&#x6839;&#x9686;&#x8D77;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x4E5F;&#x88AB;&#x641E;&#x8FF7;&#x7CCA;&#x4E86;&#xFF0C;&#x770B;&#x4E86;&#x5176;&#x4ED6;&#x8D44;&#x6599;&#xFF0C;&#x95EE;&#x4E86;&#x82F1;&#x8BED;&#x6BCD;&#x8BED;&#x8005;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF0C;&#x4E24;&#x79CD;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#x90FD;&#x662F;&#x88AB;&#x5141;&#x8BB8;&#x7684;&#xFF0C;&#x5728;&#x6BCD;&#x8BED;&#x8005;&#x90A3;&#x91CC;&#xFF0C;&#x4E5F;&#x662F;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x5E76;&#x5B58;&#xFF0C;&#x4F46;&#x5404;&#x6709;&#x503E;&#x5411;&#xFF0C;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x53D6;&#x51B3;&#x4E8E;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x662F;&#x5426;&#x987A;&#x7545;&#xFF0C;&#x5404;&#x4EBA;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x4E60;&#x60EF;&#x6765;&#x53D6;&#x820D;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5F62;&#x6210;&#x4E60;&#x60EF;&#xFF0C;&#x81F3;&#x4E8E;&#x4E60;&#x60EF;&#x5230;&#x5E95;&#x662F;&#x54EA;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x5012;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x4E86;&#x3002;</p>
<h5 id="4-th&#x548C;s&#x7684;&#x53D1;&#x97F3;&#xFF1A;&#x820C;&#x5934;&#x5728;&#x7259;&#x9F7F;&#x4E2D;&#x95F4;&#xFF0C;&#x8FD8;&#x662F;t&#xFF0C;d&#x7684;&#x820C;&#x4F4D;&#xFF1F;">4 th&#x548C;s&#x7684;&#x53D1;&#x97F3;&#xFF1A;&#x820C;&#x5934;&#x5728;&#x7259;&#x9F7F;&#x4E2D;&#x95F4;&#xFF0C;&#x8FD8;&#x662F;t&#xFF0C;d&#x7684;&#x820C;&#x4F4D;&#xFF1F;</h5>
<p>&#x5728;&#x5256;&#x9762;&#x56FE;&#x4E0A;&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;th&#x548C;s&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x820C;&#x5934;&#x4F9D;&#x7136;&#x662F;t/d&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F46;&#x5E38;&#x89C1;&#x7684;&#x6559;&#x6CD5;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x628A;&#x820C;&#x5C16;&#x653E;&#x5230;&#x7259;&#x9F7F;&#x4E2D;&#x95F4;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x4E0D;&#x8981;&#x611F;&#x5230;&#x56F0;&#x60D1;&#xFF0C;&#x820C;&#x5C16;&#x653E;&#x5230;&#x7259;&#x9F7F;&#x4E2D;&#x95F4;&#xFF0C;&#x662F;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x5B66;&#x4F1A;&#x7684;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#xFF0C;&#x6240;&#x4EE5;&#x7ECF;&#x5E38;&#x4F1A;&#x8FD9;&#x4E48;&#x6559;&#x3002;&#x91C7;&#x7528;t/d&#x7684;&#x820C;&#x4F4D;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x53D1;&#x51FA;&#x6765;&#x8FD9;&#x4E24;&#x4E2A;&#x97F3;&#xFF0C;&#x597D;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5B66;&#x4F1A;t&#xFF0C;d&#x820C;&#x4F4D;&#x53D1;th&#x548C;s&#xFF0C;&#x4F1A;&#x8BA9;&#x5C06;&#x6765;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x53D8;&#x5F97;&#x66F4;&#x4E3A;&#x987A;&#x7545;&#xFF0C;&#x8FC7;&#x6E21;&#x66F4;&#x52A0;&#x81EA;&#x7136;&#x3002;</p>
<h5 id="5-&#x677E;&#x5143;&#x97F3;&#x548C;&#x7D27;&#x5143;&#x97F3;">5 &#x677E;&#x5143;&#x97F3;&#x548C;&#x7D27;&#x5143;&#x97F3;</h5>
<p>&#x5728;&#x8001;&#x5E08;&#x8BB2;&#x89E3;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x4F60;&#x4EEC;&#x4F1A;&#x7ECF;&#x5E38;&#x542C;&#x5230;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#xFF1A;tense&#xFF0C;&#x5BF9;&#x4E8E;&#x5143;&#x97F3;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x67D0;&#x4E9B;&#x5143;&#x97F3;&#x7684;&#x5206;&#x8FA8;&#x548C;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x8FD9;&#x51E0;&#x4E4E;&#x662F;&#x552F;&#x4E00;&#x7684;&#x6307;&#x6807;&#x3002;</p>
<h3 id="&#x4E09;-&#x53CD;&#x590D;&#x7EC3;&#x4E60;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;">&#x4E09; &#x53CD;&#x590D;&#x7EC3;&#x4E60;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;</h3>
<p>&#x8FD9;&#x5C31;&#x662F;&#x524D;&#x9762;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x7531;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;&#x8F6C;&#x5316;&#x4E3A;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x3002;&#x9700;&#x8981;&#x63D0;&#x9192;&#x5404;&#x4F4D;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4F1A;&#x663E;&#x5F97;&#x6BD4;&#x8F83;&#x957F;&#xFF0C;&#x9700;&#x8981;&#x5F88;&#x5927;&#x7684;&#x8010;&#x5FC3;&#x3002;</p>
<h4 id="1-&#x5916;&#x5FAA;&#x73AF;&#x4E0E;&#x5185;&#x5FAA;&#x73AF;&#xFF1A;">1 &#x5916;&#x5FAA;&#x73AF;&#x4E0E;&#x5185;&#x5FAA;&#x73AF;&#xFF1A;</h4>
<p>&#x5916;&#x5FAA;&#x73AF;&#xFF1A;</p>
<div align="center"><img width="750" src="images/03-04.jpg"></div>

<p>&#x81EA;&#x5DF1;&#x53D1;&#x51FA;&#x67D0;&#x4E2A;&#x97F3;&#xFF0C;&#x542C;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x8FDB;&#x884C;&#x8BC6;&#x522B;&#xFF0C;&#x4E0D;&#x65AD;&#x7EA0;&#x6B63;&#xFF0C;&#x4E0D;&#x65AD;&#x8C03;&#x6574;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#xFF0C;&#x8BA9;&#x53D1;&#x97F3;&#x548C;&#x8BC6;&#x522B;&#x9010;&#x6E10;&#x5339;&#x914D;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x5916;&#x90E8;&#x5FAA;&#x73AF;&#x8FDB;&#x884C;&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x8FDB;&#x884C;&#x97F3;&#x4F4D;&#x8BAD;&#x7EC3;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5230;&#x8FBE;&#x4E00;&#x5B9A;&#x7684;&#x719F;&#x6089;&#x7A0B;&#x5EA6;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x5C40;&#x9650;&#x4E8E;&#x67D0;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5C1D;&#x8BD5;&#x505A;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x5305;&#x62EC;&#xFF0C;&#x58F0;&#x8C03;&#x53D8;&#x9AD8;&#xFF0C;&#x53D8;&#x4F4E;&#xFF0C;&#x58F0;&#x97F3;&#x53D8;&#x5927;&#xFF0C;&#x53D8;&#x5C0F;&#xFF0C;&#x751A;&#x81F3;&#x53D8;&#x6210;&#x8033;&#x8BED;&#xFF0C;&#x638C;&#x63E1;&#x53D8;&#x5316;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x5728;&#x53D8;&#x5316;&#x4E2D;&#x4FDD;&#x6301;&#x57FA;&#x672C;&#x7684;&#x53D1;&#x97F3;&#x6A21;&#x5F0F;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x97F3;&#x4F4D;&#xFF09;&#x4E0D;&#x53D8;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4E3A;&#x540E;&#x9762;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x6253;&#x4E0B;&#x4E86;&#x57FA;&#x7840;&#xFF0C;&#x8BA9;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x80FD;&#x591F;&#x6291;&#x626C;&#x987F;&#x632B;&#xFF0C;&#x5BCC;&#x4E8E;&#x53D8;&#x5316;&#x548C;&#x8282;&#x594F;&#x611F;&#x3002;</p>
<p>&#x5185;&#x5FAA;&#x73AF;&#xFF1A;</p>
<div align="center"><img width="750" src="images/03-05.jpg"></div>

<p>&#x901A;&#x8FC7;&#x5916;&#x90E8;&#x5FAA;&#x73AF;&#x7EC3;&#x4E60;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x4E0D;&#x9760;&#x5B9E;&#x9645;&#x7684;&#x53D1;&#x97F3;&#x52A8;&#x4F5C;&#xFF0C;&#x53EA;&#x9760;&#x60F3;&#x8C61;&#x6765;&#x521B;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x5185;&#x542C;&#x89C9;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x5185;&#x5FAA;&#x73AF;&#x6765;&#x8FDB;&#x884C;&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x3002;&#x8FD9;&#x4E2A;&#x8BAD;&#x7EC3;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6BD4;&#x5916;&#x5FAA;&#x73AF;&#x8981;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8BF4;&#x7684;&#x201D;&#x51A5;&#x60F3;&#x8BAD;&#x7EC3;&#x6CD5;&#x201C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BAD;&#x7EC3;&#x65B9;&#x6CD5;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4F60;&#x4E13;&#x6CE8;&#x4E8E;&#x53D1;&#x97F3;&#x52A8;&#x4F5C;&#xFF0C;&#x63D0;&#x9AD8;&#x5BF9;&#x8BED;&#x97F3;&#x7684;&#x8FA8;&#x8BC6;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8BAD;&#x7EC3;&#x65B9;&#x6CD5;&#xFF0C;&#x8981;&#x6C42;&#x4F60;&#x975E;&#x5E38;&#x4E13;&#x6CE8;&#xFF0C;&#x5728;&#x60F3;&#x8C61;&#x4E2D;&#xFF0C;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5230;&#x5634;&#x90E8;&#x808C;&#x8089;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x6E05;&#x6670;&#x7684;&#x58F0;&#x97F3;&#x51FA;&#x6765;&#x3002;&#x5728;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x5728;&#x53D1;&#x97F3;&#xFF0C;&#x800C;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x53D1;&#x97F3;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x521A;&#x521A;&#x542C;&#x7684;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x6750;&#x6599;&#x7684;&#x8BF4;&#x8BDD;&#x8005;&#xFF0C;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x521B;&#x9020;&#x4ED6;&#x4EBA;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4F60;&#x9884;&#x671F;&#x4ED6;&#x4EBA;&#x7684;&#x8BED;&#x97F3;&#xFF0C;&#x8FD9;&#x5BF9;&#x63D0;&#x9AD8;&#x542C;&#x529B;&#x7684;&#x5E2E;&#x52A9;&#x975E;&#x5E38;&#x5927;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x201D;&#x51A5;&#x60F3;&#x8BAD;&#x7EC3;&#x201C;&#x4EE5;&#x53CA;&#x201D;&#x9644;&#x4F53;&#x611F;&#x201C;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x7EC3;&#x4E60;&#x9636;&#x6BB5;&#xFF0C;&#x6211;&#x4F1A;&#x4E13;&#x95E8;&#x7528;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6765;&#x8BF4;&#x660E;&#xFF0C;&#x8FD9;&#x6D89;&#x53CA;&#x5230;&#x610F;&#x5927;&#x5229;&#x79D1;&#x5B66;&#x5BB6;1996&#x5E74;&#x53D1;&#x73B0;&#x7684;&#x955C;&#x50CF;&#x795E;&#x7ECF;&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x53D1;&#x73B0;&#x7684;&#x610F;&#x4E49;&#x975E;&#x5E38;&#x91CD;&#x5927;&#xFF0C;&#x955C;&#x50CF;&#x795E;&#x7ECF;&#x5143;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x4F20;&#x64AD;&#x6280;&#x80FD;&#xFF0C;&#x4E43;&#x81F3;&#x521B;&#x9020;&#x6587;&#x660E;&#xFF0C;&#x90FD;&#x5177;&#x6709;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x5148;&#x770B;&#x4E00;&#x4E2A;TED&#x6F14;&#x8BB2;&#x6765;&#x89E3;&#x6E34;&#x3002;</p>
<p><a href="http://v.163.com/movie/2011/7/C/T/M7B56810O_M7B5B2JCT.html" target="_blank">http://v.163.com/movie/2011/7/C/T/M7B56810O_M7B5B2JCT.html</a></p>
<h5 id="2-&#x5982;&#x4F55;&#x5229;&#x7528;&#x96F6;&#x6563;&#x65F6;&#x95F4;">2 &#x5982;&#x4F55;&#x5229;&#x7528;&#x96F6;&#x6563;&#x65F6;&#x95F4;</h5>
<p>&#x5728;&#x89C2;&#x770B;&#x89C6;&#x9891;&#xFF0C;&#x638C;&#x63E1;&#x8981;&#x9886;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9700;&#x8981;&#x8FDE;&#x7EED;&#x7684;&#x5927;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x638C;&#x63E1;&#x5230;&#x4E86;&#x51E0;&#x4E2A;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x5229;&#x7528;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x96F6;&#x6563;&#x65F6;&#x95F4;&#xFF0C;&#x6765;&#x8FDB;&#x884C;&#x7EC3;&#x4E60;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x4F60;&#x5C06;&#x63A7;&#x5236;&#x8FC7;&#x7A0B;&#xFF0C;&#x8F6C;&#x5316;&#x4E3A;&#x81EA;&#x52A8;&#x5316;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x6211;&#x63A8;&#x8350;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x5305;&#x62EC;&#xFF1A;</p>
<p>a  &#x628A;&#x5404;&#x4E2A;&#x97F3;&#x4F4D;&#x7684;&#x53D1;&#x97F3;&#x80CC;&#x4E0B;&#x6765;</p>
<p>&#x5B66;&#x4F1A;&#x7684;&#x97F3;&#x4F4D;&#x53D1;&#x97F3;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x5728;&#x5634;&#x91CC;&#x5FF5;&#xFF0C;&#x6765;&#x56DE;&#x91CD;&#x590D;&#xFF0C;&#x8FD9;&#x8981;&#x7B97;&#x662F;&#x6700;&#x80FD;&#x5229;&#x7528;&#x96F6;&#x6563;&#x65F6;&#x95F4;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x4E86;&#x3002;&#x76F4;&#x5230;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x80FD;&#x591F;&#x91CD;&#x590D;&#x6240;&#x5B66;&#x7684;&#x53D1;&#x97F3;&#x4E3A;&#x6B62;&#x3002;&#x8FD9;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x5DE5;&#x5177;&#xFF0C;&#x4EFB;&#x4F55;&#x6761;&#x4EF6;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x969C;&#x788D;&#x662F;&#x8BA9;&#x522B;&#x4EBA;&#x542C;&#x89C1;&#x4F60;&#x53D1;&#x97F3;&#xFF0C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x53D8;&#x6210;&#x522B;&#x4EBA;&#x773C;&#x91CC;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x91C7;&#x7528;&#x524D;&#x9762;&#x8BF4;&#x7684;&#x5185;&#x5FAA;&#x73AF;&#x7EC3;&#x4E60;&#xFF0C;&#x9760;&#x4E13;&#x6CE8;&#x548C;&#x60F3;&#x8C61;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x8BAD;&#x7EC3;&#x3002;&#x8FD9;&#x9700;&#x8981;&#x4EE5;&#x4E00;&#x5B9A;&#x91CF;&#x7684;&#x5916;&#x5FAA;&#x73AF;&#x7EC3;&#x4E60;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x80FD;&#x529B;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x8FD9;&#x79CD;&#x60F3;&#x8C61;&#x7EC3;&#x4E60;&#x6548;&#x679C;&#x4F1A;&#x66F4;&#x597D;&#x3002;</p>
<p>b &#x5C1D;&#x8BD5;&#x5BF9;&#x97F3;&#x4F4D;&#x7684;&#x53D1;&#x97F3;&#x505A;&#x51FA;&#x5404;&#x79CD;&#x53D8;&#x5316;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x7EC3;&#x4E60;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x96F6;&#x6563;&#x65F6;&#x95F4;&#x6765;&#x505A;&#x7684;&#xFF0C;&#x65B9;&#x6CD5;&#x540C;&#x524D;&#xFF0C;&#x53EF;&#x4EE5;&#x9760;&#x5FF5;&#x51FA;&#x58F0;&#x97F3;&#xFF0C;&#x9760;&#x8033;&#x6735;&#x8FA8;&#x522B;&#x7EA0;&#x6B63;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#xFF0C;&#x9760;&#x60F3;&#x8C61;&#x8FDB;&#x884C;&#x7EC3;&#x4E60;&#x3002;&#x9664;&#x4E86;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x5F02;&#x6027;&#xFF0C;&#x4E00;&#x4E2A;&#x8001;&#x4EBA;&#x6216;&#x8005;&#x5C0F;&#x5B69;&#x5B50;&#x3002;</p>
<p>c &#x7528;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#x7684;&#x97F3;&#x4F4D;&#x53D1;&#x97F3;&#x6765;&#x4FEE;&#x6B63;&#x548C;&#x91CD;&#x5EFA;&#x5355;&#x8BCD;&#x53D1;&#x97F3;</p>
<p>&#x4E00;&#x65E6;&#x628A;&#x97F3;&#x4F4D;&#x7684;&#x53D1;&#x97F3;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x7528;&#x8FD9;&#x4E9B;&#x53D1;&#x97F3;&#x6765;&#x4FEE;&#x6B63;&#x548C;&#x91CD;&#x5EFA;&#x5355;&#x8BCD;&#x53D1;&#x97F3;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x4F60;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x8FD9;&#x4F1A;&#x4E0E;&#x4F60;&#x4E4B;&#x524D;&#x5BF9;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x6709;&#x6216;&#x5927;&#x6216;&#x5C0F;&#x7684;&#x533A;&#x522B;&#x3002;&#x4FEE;&#x6B63;&#x8FC7;&#x6765;&#x7684;&#x5355;&#x8BCD;&#x53D1;&#x97F3;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x53CD;&#x590D;&#x591A;&#x6B21;&#xFF0C;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x5DE5;&#x7A0B;&#xFF0C;&#x78B0;&#x5230;&#x5355;&#x8BCD;&#xFF0C;&#x5148;&#x5FF5;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x4FEE;&#x6B63;&#xFF0C;&#x5C31;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x91CF;&#x7684;&#x7EC3;&#x4E60;&#x8FDB;&#x884C;&#x4FEE;&#x6B63;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02-chapter02.html" class="navigation navigation-prev " aria-label="Previous page: 听说能力很重要，比你想象的还要重要得多">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04-chapter04.md" class="navigation navigation-next " aria-label="Next page: “匉檾”的故事">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"音位自我训练的原理与过程","level":"2.4","depth":1,"next":{"title":"“匉檾”的故事","level":"2.5","depth":1,"path":"chapters/04-chapter04.md","ref":"chapters/04-chapter04.md","articles":[]},"previous":{"title":"听说能力很重要，比你想象的还要重要得多","level":"2.3","depth":1,"path":"chapters/02-chapter02.md","ref":"chapters/02-chapter02.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/03-chapter03.md","mtime":"2020-01-16T00:40:38.877Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-17T00:51:12.703Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

