
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>“匉檾”的故事 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="05-chapter05.html" />
    
    
    <link rel="prev" href="03-chapter03.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >“匉檾”的故事</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5309;&#x6ABE;&#x7684;&#x6545;&#x4E8B;">&#x201C;&#x5309;&#x6ABE;&#x201D;&#x7684;&#x6545;&#x4E8B;</h2>
<hr>
<h3 id="&#x5309;&#x6ABE;&#x7684;&#x6545;&#x4E8B;">&#x201C;&#x5309;&#x6ABE;&#x201D;&#x7684;&#x6545;&#x4E8B;</h3>
<p>&#x672C;&#x6545;&#x4E8B;&#x7EAF;&#x5C5E;&#x865A;&#x6784;&#xFF0C;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x201C;&#x5309;&#x6ABE;&#x201D;&#x4E00;&#x8BCD;&#x4E5F;&#x7EAF;&#x5C5E;&#x865A;&#x6784;&#xFF09;</p>
<p>&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x6709;&#x4E2A;&#x59D3;&#x5F20;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x628A;&#x4ED6;&#x53EB;&#x5F20;&#x4E09;&#x5427;&#xFF0C;&#x4ED6;&#x6CA1;&#x4E8B;&#x5C31;&#x62FF;&#x7740;&#x4E2A;&#x5C0F;&#x4E1C;&#x897F;&#x5728;&#x77F3;&#x5934;&#x4E0A;&#x78E8;&#x554A;&#x78E8;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x78E8;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x5C16;&#x5C16;&#x7684;&#x5934;&#xFF0C;&#x4ED6;&#x8981;&#x62FF;&#x8FD9;&#x4E2A;&#x5E72;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E3A;&#x4E86;&#x628A;&#x4E00;&#x5757;&#x65B0;&#x76AE;&#x5B50;&#x6302;&#x5230;&#x4E00;&#x5757;&#x6728;&#x5934;&#x4E0A;&#xFF0C;&#x81F3;&#x4E8E;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;&#x65F6;&#x95F4;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x603B;&#x4E4B;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x5F88;&#x597D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6CA1;&#x5E72;&#x8FC7;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x8BCD;&#x6765;&#x63CF;&#x8FF0;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5F20;&#x4E09;&#x5C31;&#x8BF4;&#xFF0C;&#x6211;&#x628A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x53EB;&#x505A;&#x201C;&#x5309;&#x6ABE;&#x201D;&#x597D;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x4EBA;&#x4EEC;&#x8981;&#x5E72;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x8BF4;&#xFF1A;&#x628A;&#x9E7F;&#x76AE;&#x5309;&#x6ABE;&#x8D77;&#x6765;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF1A;&#x5309;&#x6ABE;&#x6280;&#x672F;&#x4E0D;&#x597D;&#x7684;&#x7537;&#x4EBA;&#x4E0D;&#x80FD;&#x5AC1;&#x554A;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x4EBA;&#x4EEC;&#x8981;&#x6302;&#x8D77;&#x6765;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x6BDB;&#x76AE;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x5DF1;&#x7EC7;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x5757;&#x5E03;&#xFF0C;&#x96BE;&#x9053;&#x53C8;&#x8981;&#x53D1;&#x660E;&#x4E00;&#x4E2A;&#x8BCD;&#x5417;&#xFF1F;&#x4E0D;&#x5FC5;&#x4E86;&#xFF0C;&#x5F53;&#x5F20;&#x4E09;&#x4E3E;&#x7740;&#x4E00;&#x5757;&#x5E03;&#xFF0C;&#x7AD9;&#x5728;&#x6728;&#x677F;&#x524D;&#x9762;&#x8BF4;&#xFF1A;&#x628A;&#x8FD9;&#x5757;&#x5E03;&#x5309;&#x6ABE;&#x5230;&#x6728;&#x677F;&#x4E0A;&#x5427;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x5C31;&#x77E5;&#x9053;&#x4ED6;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x56FA;&#x5B9A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x65F6;&#x662F;&#x6BDB;&#x76AE;&#xFF0C;&#x6709;&#x65F6;&#x662F;&#x4E00;&#x5757;&#x5E03;&#xFF0C;&#x603B;&#x662F;&#x5C31;&#x662F;&#x90A3;&#x6837;&#x4E00;&#x5757;&#x8F6F;&#x8F6F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x5FFD;&#x7565;&#x4E86;&#x6BDB;&#x76AE;&#x548C;&#x5E03;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x540C;&#x6837;&#x7528;&#x5728;&#x4E86;&#x6302;&#x8D77;&#x4E00;&#x5757;&#x5E03;&#x7684;&#x76F8;&#x4F3C;&#x52A8;&#x4F5C;&#x4E0A;&#x3002;</p>
<p>&#x65E5;&#x5B50;&#x4E00;&#x5929;&#x5929;&#x5730;&#x8FC7;&#x53BB;&#xFF0C;&#x5927;&#x5BB6;&#x8BF4;&#x8BDD;&#x65F6;&#x90FD;&#x5F00;&#x59CB;&#x7528;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x542C;&#x5F97;&#x61C2;&#x7684;&#x4EBA;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x5BB6;&#x4F19;&#x674E;&#x56DB;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4ED6;&#x53D1;&#x660E;&#x4E86;&#x5E10;&#x7BF7;&#xFF0C;&#x91CC;&#x9762;&#x7528;&#x652F;&#x67B6;&#x6491;&#x4F4F;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5E03;&#x7684;&#x51E0;&#x4E2A;&#x89D2;&#x56FA;&#x5B9A;&#x5728;&#x5730;&#x9762;&#x4E0A;&#xFF0C;&#x505A;&#x4E3A;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x53D1;&#x660E;&#x5BB6;&#xFF0C;&#x4ED6;&#x6307;&#x6325;&#x7740;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x5F53;&#x8981;&#x56FA;&#x5B9A;&#x67D0;&#x4E2A;&#x89D2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x6CA1;&#x8BCD;&#x4E86;&#xFF0C;&#x6CA1;&#x8BCD;&#x5C31;&#x4E0D;&#x597D;&#x6307;&#x6325;&#x4E86;&#x554A;&#x3002;&#x90A3;&#x4E2A;&#x5F20;&#x4E09;&#xFF0C;&#x4F30;&#x8BA1;&#x5E74;&#x9F84;&#x4E5F;&#x5F88;&#x5927;&#x4E86;&#x5427;&#xFF0C;&#x53FC;&#x7740;&#x70DF;&#x888B;&#xFF0C;&#x505A;&#x4E3A;&#x4E00;&#x4E2A;&#x53D1;&#x660E;&#x4E86;&#x5309;&#x6ABE;&#x7684;&#x806A;&#x660E;&#x4EBA;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x63A5;&#x4E0B;&#x6765;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x8981;&#x7528;&#x5C16;&#x5C16;&#x7684;&#x6869;&#x5B50;&#xFF0C;&#x628A;&#x5E10;&#x7BF7;&#x56FA;&#x5B9A;&#x5230;&#x5730;&#x4E0A;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x8BF4;&#xFF1A;&#x7528;&#x4F60;&#x4EEC;&#x624B;&#x91CC;&#x7684;&#x6728;&#x5934;&#x6869;&#x5B50;&#x5309;&#x6ABE;&#x4F4F;&#x56DB;&#x4E2A;&#x89D2;&#xFF0C;&#x91CC;&#x9762;&#x7528;&#x652F;&#x67B6;&#x6491;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5566;&#x3002;</p>
<p>&#x5E72;&#x6D3B;&#x7684;&#x4EBA;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x5662;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E8E;&#x662F;&#x5F88;&#x987A;&#x5229;&#x7684;&#x5B8C;&#x6210;&#x4E86;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x65E5;&#x5B50;&#x53C8;&#x4E00;&#x5929;&#x5929;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x642D;&#x8D77;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E00;&#x5F00;&#x59CB;&#x53EB;&#x5B83;&#x623F;&#x5B50;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x548C;&#x539F;&#x6765;&#x90A3;&#x79CD;&#x623F;&#x5B50;&#x6CA1;&#x6CD5;&#x4ECE;&#x8BF4;&#x8BDD;&#x4E0A;&#x533A;&#x522B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x5BB6;&#x91CC;&#x51FA;&#x53D1;&#x6253;&#x730E;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x4E5F;&#x642D;&#x4E86;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x8DDF;&#x4EBA;&#x8BF4;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F88;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x6211;&#x56DE;&#x6211;&#x623F;&#x5B50;&#x90A3;&#x4E86;&#x3002;&#x542C;&#x7684;&#x4EBA;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x8BF4;&#x7684;&#x662F;&#x54EA;&#x4E2A;&#x3002;&#x5F53;&#x7136;&#x4ED6;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x603B;&#x4E4B;&#x4F1A;&#x9EBB;&#x70E6;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x5F88;&#x8BA8;&#x538C;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x554A;&#xFF0C;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x559C;&#x6B22;&#x5077;&#x61D2;&#x7684;&#x3002;&#x4EBA;&#x4EEC;&#x4E92;&#x76F8;&#x79F0;&#x547C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x5077;&#x61D2;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x957F;&#x4E86;&#x7EA2;&#x9F3B;&#x5B50;&#xFF0C;&#x4EE5;&#x540E;&#x5927;&#x5BB6;&#x63D0;&#x5230;&#x4ED6;&#x5C31;&#x8BF4;&#xFF0C;&#x90A3;&#x4E2A;&#x7EA2;&#x9F3B;&#x5B50;&#x3002;&#x90A3;&#x4E2A;&#x7EA2;&#x9F3B;&#x5B50;&#x4ECA;&#x5929;&#x6253;&#x4E86;&#x4E00;&#x53EA;&#x91CE;&#x5154;&#x5B50;&#x3002;&#x4EBA;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x4EE5;&#x4E3A;&#x4E00;&#x53EA;&#x9F3B;&#x5B50;&#x5728;&#x91CE;&#x5730;&#x91CC;&#x8FFD;&#x554A;&#x8FFD;&#xFF0C;&#x6700;&#x540E;&#x628A;&#x91CE;&#x5154;&#x5B50;&#x6253;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x5F62;&#x5BB9;&#x4E00;&#x4E2A;&#x5730;&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x7528;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x6807;&#x8BB0;&#x5E26;&#x6307;&#x8FD9;&#x4E2A;&#x5730;&#x70B9;&#xFF0C;&#x81F3;&#x4ECA;&#x7559;&#x4E0B;&#x4E86;&#x5F88;&#x591A;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x540D;&#xFF1A;</p>
<p><strong>&#x516C;&#x4E3B;&#x575F;</strong>&#xFF1A; &#x8BDD;&#x8BF4;&#x90A3;&#x4E00;&#x7247;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x662F;&#x4F4F;&#x5728;&#x516C;&#x4E3B;&#x7684;&#x575F;&#x5934;&#x4E0A;&#xFF0C;&#x81F3;&#x5C11;&#x3002;&#x3002;&#x3002;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x4E5F;&#x4F4F;&#x4E0D;&#x4E0B;&#x5427;&#x3002;</p>
<p><strong>&#x4E03;&#x91CC;&#x5761;</strong>&#xFF1A;&#x79BB;&#x4E2D;&#x5FC3;&#x57CE;&#x9547;&#x4E03;&#x91CC;&#x7684;&#x8DEF;&#x4E0A;&#x6709;&#x4E2A;&#x5761;&#x5F88;&#x96BE;&#x722C;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x6751;&#x5B50;&#x5C31;&#x53EB;&#x4E03;&#x91CC;&#x5761;&#x4E86;&#xFF0C;&#x6751;&#x5B50;&#x4E5F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5EFA;&#x5728;&#x90A3;&#x4E2A;&#x5761;&#x4E0A;&#x5BF9;&#x5427;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#x554A;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x201C;&#x5309;&#x6ABE;&#x201D;&#x5728;&#x642D;&#x5E10;&#x7BF7;&#x65F6;&#x7684;&#x7528;&#x6CD5;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF0C;&#x4E8E;&#x662F;&#x5F00;&#x59CB;&#x8FD9;&#x6837;&#x8BF4;&#x8BDD;&#x4E86;&#xFF1A;</p>
<p>&#x6211;&#x56DE;&#x5309;&#x6ABE;&#x90A3;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x542C;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x4F1A;&#x4EE5;&#x4E3A;&#x4ED6;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x624E;&#x5230;&#x5730;&#x4E0A;&#xFF0C;&#x5F53;&#x4ED6;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x5662;&#xFF0C;&#x662F;&#x53BB;&#x90A3;&#x513F;&#x4E86;&#x3002;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x4EBA;&#x4EEC;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x90A3;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8BF4;&#xFF1A;</p>
<p>&#x90A3;&#x6709;&#x4E00;&#x4E2A;&#x5309;&#x6ABE;&#x3002;</p>
<p>&#x5309;&#x6ABE;&#x5C31;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x4E2A;&#x540D;&#x8BCD;&#x7684;&#x5177;&#x4F53;&#x542B;&#x4E49;&#xFF0C;&#x4E13;&#x95E8;&#x6307;&#x8FD9;&#x6837;&#x642D;&#x8D77;&#x6765;&#x7684;&#x4E34;&#x65F6;&#x5E10;&#x7BF7;&#x3002;</p>
<p>&#x53C8;&#x4E00;&#x5E74;&#x4E00;&#x5E74;&#x5730;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x642D;&#x5E10;&#x7BF7;&#x7684;&#x65B9;&#x5F0F;&#x5DF2;&#x7ECF;&#x8FC7;&#x65F6;&#x4E86;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x5F00;&#x59CB;&#x7528;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x8001;&#x4EBA;&#x4EEC;&#x5F88;&#x662F;&#x575A;&#x6301;&#x4E86;&#x4E00;&#x9635;&#x4F20;&#x7EDF;&#x3002;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x751A;&#x81F3;&#x8D77;&#x4E86;&#x4E0D;&#x5C0F;&#x7684;&#x4E89;&#x6267;&#xFF0C;&#x95F9;&#x5F97;&#x633A;&#x5927;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x5309;&#x6ABE;&#x4E5F;&#x51FA;&#x540D;&#x4E86;&#x3002;&#x5E74;&#x8F7B;&#x4EBA;&#x7ED9;&#x65B0;&#x7684;&#x65B9;&#x5F0F;&#x547D;&#x540D;&#x4E3A;&#x56B2;&#x97D0;&#xFF0C;&#x4EE5;&#x533A;&#x522B;&#x4E3A;&#x4F20;&#x7EDF;&#x7684;&#x5309;&#x6ABE;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4E00;&#x9635;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x7684;&#x98CE;&#x66B4;&#x88AD;&#x51FB;&#x4E86;&#x4ED6;&#x4EEC;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x5309;&#x6ABE;&#x90FD;&#x5439;&#x5012;&#x4E86;&#xFF0C;&#x800C;&#x56B2;&#x97D0;&#x4F9D;&#x7136;&#x5C79;&#x7ACB;&#x3002;</p>
<p>&#x4EE5;&#x540E;&#x5E74;&#x8F7B;&#x4EBA;&#x5C31;&#x7528;&#x5309;&#x6ABE;&#x8FD9;&#x4E2A;&#x8BCD;&#x5F62;&#x5BB9;&#x4E0D;&#x7262;&#x9760;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x987A;&#x4FBF;&#x8868;&#x8FBE;&#x4E86;&#x5BF9;&#x8001;&#x4E00;&#x8F88;&#x4EBA;&#x7684;&#x5632;&#x7B11;&#xFF0C;&#x5BF9;&#x8001;&#x4E00;&#x8F88;&#x4EBA;&#x8BF4;&#xFF1A;&#x4F60;&#x4EEC;&#x7684;&#x65B9;&#x6CD5;&#x592A;&#x5309;&#x6ABE;&#x4E86;&#x3002;&#x7EE7;&#x800C;&#x5F00;&#x59CB;&#x5F62;&#x5BB9;&#x4EBA;&#x54C1;&#xFF0C;&#x5982;&#x679C;&#x89C9;&#x5F97;&#x4E00;&#x4E2A;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x53C8;&#x987D;&#x56FA;&#x4E0D;&#x5316;&#xFF0C;&#x53C8;&#x6709;&#x70B9;&#x987A;&#x98CE;&#x5012;&#xFF0C;&#x5C31;&#x4F1A;&#x8BF4;&#x4ED6;&#x633A;&#x5309;&#x6ABE;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x548C;&#x4ED6;&#x6253;&#x4EA4;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x8BB2;&#x5B8C;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x5F00;&#x5934;&#xFF0C;&#x201C;&#x5309;&#x6ABE;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x548C;&#x540E;&#x9762;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5DF2;&#x7ECF;&#x76F8;&#x8DDD;&#x5F88;&#x8FDC;&#xFF0C;&#x4F46;&#x4F60;&#x77A7;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4E86;&#x5355;&#x8BCD;&#x7684;&#x542B;&#x4E49;&#x4F1A;&#x5728;&#x600E;&#x6837;&#x7684;&#x60C5;&#x5883;&#x4E0B;&#xFF0C;&#x901A;&#x8FC7;&#x8BF4;&#x8BDD;&#x8005;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5730;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;</p>
<h3 id="&#x4E8C;-&#x8BED;&#x8A00;&#x6E38;&#x620F;">&#x4E8C; &#x8BED;&#x8A00;&#x6E38;&#x620F;</h3>
<p>&#x6211;&#x4EEC;&#x73A9;&#x51E0;&#x4E2A;&#x5173;&#x4E8E;&#x8BCD;&#x4E49;&#x7684;&#x5C0F;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x5C0F;&#x6E38;&#x620F;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x4F53;&#x4F1A;&#x8BCD;&#x4E49;&#x53D8;&#x5316;&#x7684;&#x6709;&#x8DA3;&#x4E4B;&#x5904;&#xFF0C;&#x4E3A;&#x4E86;&#x7A81;&#x51FA;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x8D85;&#x51FA;&#x4E86;&#x6587;&#x5B57;&#x8BED;&#x8A00;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x8BA9;&#x5B57;&#x7684;&#x989C;&#x8272;&#x4E5F;&#x548C;&#x8BED;&#x4E49;&#x53D1;&#x751F;&#x5173;&#x8054;&#x3002;&#x8FD9;&#x5C45;&#x7136;&#x4E5F;&#x662F;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x4F60;&#x6C89;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x4ED4;&#x7EC6;&#x4F53;&#x4F1A;&#x5176;&#x4E2D;&#x610F;&#x4E49;&#x53D8;&#x5316;&#x7684;&#x89C4;&#x5F8B;&#x3002;</p>
<h4 id="1-&#x5206;&#x79BB;">1 &#x5206;&#x79BB;</h4>
<p>&#x6211;&#x4EEC;&#x6253;&#x7B97;&#x628A;&#x201C;&#x8DD1;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#x7684;&#x542B;&#x4E49;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x52A8;&#x7269;&#x7684;&#x8DD1;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x4EBA;&#x7684;&#x8DD1;&#xFF0C;&#x4E3A;&#x4E86;&#x5E73;&#x7B49;&#x533A;&#x5206;&#x8FD9;&#x4E24;&#x4E2A;&#x8DD1;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x7565;&#x5FAE;&#x4E0D;&#x540C;&#x7684;&#x5B57;&#x578B;&#x6765;&#x4EE3;&#x8868;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x8DD1;&#xFF0C;&#x4EBA;&#x7684;&#x8DD1;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x7528;&#x201C;&#x8DD1;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#xFF0C;&#x52A8;&#x7269;&#x7684;&#x8DD1;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x201C;&#x70B0;&#x201D;&#xFF0C;&#x8981;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x53D6;&#x4E86;&#x4E00;&#x4E2A;&#x751F;&#x50FB;&#x5B57;&#x7684;&#x5B57;&#x5F62;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7406;&#x4F1A;&#x8FD9;&#x4E2A;&#x5B57;&#x539F;&#x672C;&#x7684;&#x771F;&#x5B9E;&#x542B;&#x4E49;&#x3002;</p>
<pre><code>  &#x5154;&#x5B50;&#x70B0;&#x5F97;&#x5F88;&#x5FEB;&#x3002;
  &#x9E35;&#x9E1F;&#x70B0;&#x8D77;&#x6765;&#x7684;&#x59FF;&#x52BF;&#x5F88;&#x5947;&#x602A;&#x3002;
  &#x6211;&#x9A91;&#x7684;&#x8FD9;&#x5339;&#x9A6C;&#x70B0;&#x5F97;&#x592A;&#x5FEB;&#x4E86;&#x3002;

  &#x4E00;&#x767E;&#x7C73;&#x6D4B;&#x9A8C;&#x6211;&#x8DD1;&#x4E86;13&#x79D2;&#x3002;
  &#x4F60;&#x8DD1;&#x4E0D;&#x8FC7;&#x6211;&#x3002;
  &#x8D76;&#x7D27;&#x8FFD;&#xFF0C;&#x522B;&#x8BA9;&#x5C0F;&#x5077;&#x8DD1;&#x4E86;&#xFF01;
</code></pre><p>&#x7136;&#x540E;&#x8BA9;&#x81EA;&#x5DF1;&#x505A;&#x51E0;&#x9053;&#x9009;&#x62E9;&#x9898;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#x8981;&#x9009;&#x62E9;&#x6B63;&#x786E;&#x7684;&#x5B57;&#xFF1A;</p>
<pre><code>  &#x6211;&#x5BB6;&#x7684;&#x732B;_____&#x8D77;&#x6765;&#x6BD4;&#x72D7;&#x5FEB;&#x591A;&#x4E86;&#x3002;
  &#x5168;&#x4E16;&#x754C;_____&#x5F97;&#x6700;&#x5FEB;&#x7684;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;
  &#x522B;____&#x554A;&#xFF0C;&#x8FD8;&#x6CA1;&#x7ED9;&#x94B1;&#x5450;&#xFF01;
  &#x5C0F;&#x9E7F;&#x6B22;&#x5FEB;&#x5730;____&#x5411;&#x5B83;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x5F88;&#x5FEB;&#x5403;&#x8D77;&#x4E86;&#x5976;&#x3002;
  &#x6211;&#x4EEC;&#x53BB;&#x64CD;&#x573A;&#x4E0A;&#x6BD4;&#x6BD4;&#xFF0C;&#x770B;&#x8C01;____&#x5F97;&#x5FEB;&#xFF01;
</code></pre><p>&#x4ED4;&#x7EC6;&#x4F53;&#x4F1A;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x867D;&#x7136;&#x662F;&#x865A;&#x6784;&#x7684;&#x4E00;&#x79CD;&#x8BCD;&#x4E49;&#x53D8;&#x5316;&#xFF0C;&#x4F46;&#x5F53;&#x4F60;&#x505A;&#x5B8C;&#x9898;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x770B;&#x5230;&#x8FD9;&#x4E24;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x5B57;&#x65F6;&#xFF0C;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x611F;&#x89C9;&#xFF1F;</p>
<h4 id="2-&#x8BED;&#x4E49;&#x5408;&#x5E76;&#xFF1A;">2 &#x8BED;&#x4E49;&#x5408;&#x5E76;&#xFF1A;</h4>
<p>&#x6211;&#x4EEC;&#x80FD;&#x628A;&#x4E0A;&#x548C;&#x4E0B;&#x8FD9;&#x4E24;&#x4E2A;&#x770B;&#x8D77;&#x6765;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5408;&#x5E76;&#x4E3A;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x610F;&#x601D;&#x5417;&#xFF1F;</p>
<p>&#x4E0D;&#x4FE1;&#x7684;&#x8BDD;&#x6211;&#x4EEC;&#x8BD5;&#x8BD5;&#xFF0C;&#x6211;&#x518D;&#x53D6;&#x4E00;&#x4E2A;&#x8F83;&#x4E3A;&#x751F;&#x50FB;&#x7684;&#x4F67;&#x5B57;&#xFF0C;&#x4EE5;&#x4EE3;&#x8868;&#x540C;&#x65F6;&#x6709;&#x4E0A;&#x548C;&#x4E0B;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x53EF;&#x9648;&#x8FF0;&#x4E8B;&#x5B9E;&#xFF1A;</p>
<pre><code>  &#x6C14;&#x6E29;&#x6700;&#x8FD1;&#x4F67;&#x52A8;&#x5F97;&#x5F88;&#x5389;&#x5BB3;
</code></pre><p>&#x53EF;&#x5F62;&#x5BB9;&#x4E8B;&#x7269;&#xFF1A;</p>
<pre><code>  &#x6BD4;&#x5982;&#x628A;&#x6C7D;&#x8F66;&#x7684;&#x51CF;&#x9707;&#x5F39;&#x7C27;&#x53EB;&#x505A;&#x201C;&#x4F67;&#x7C27;&#x201D;
  &#x53C8;&#x6BD4;&#x5982;&#x628A;&#x7535;&#x68AF;&#x53EB;&#x505A;&#x201C;&#x4F67;&#x68AF;&#x201D;
</code></pre><p>&#x8FD8;&#x6709;&#x9650;&#x5236;&#x7EA7;&#x7684;&#x7528;&#x6CD5;&#xFF1A;</p>
<pre><code>  &#x697C;&#x4E0A;&#x90A3;&#x4E00;&#x5BF9;&#x592B;&#x5987;&#x6BCF;&#x5929;&#x4F67;&#x5F97;&#x697C;&#x677F;&#x90FD;&#x5728;&#x54CD;&#x3002;
</code></pre><p>&#x6700;&#x540E;&#x8003;&#x8003;&#x4F60;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x6765;&#x5F62;&#x5BB9;&#x4EBA;&#x751F;&#x7684;&#x8BDD;&#xFF0C;&#x4F67;&#x5728;&#x5317;&#x4EAC;&#x548C;&#x6F02;&#x5728;&#x5317;&#x4EAC;&#x76F8;&#x6BD4;&#xFF0C;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x5C42;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x610F;&#x5473;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x8FD9;&#x79CD;&#x610F;&#x5473;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x53C8;&#x6765;&#x81EA;&#x4F55;&#x5904;&#x5462;&#xFF1F;</p>
<h4 id="3-&#x9634;&#x6027;&#x4E0E;&#x9633;&#x6027;&#xFF1A;">3 &#x9634;&#x6027;&#x4E0E;&#x9633;&#x6027;&#xFF1A;</h4>
<p>&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x5927;&#x80C6;&#x7684;&#x5C1D;&#x8BD5;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C1D;&#x8BD5;&#x751A;&#x81F3;&#x8D85;&#x51FA;&#x73B0;&#x6709;&#x6587;&#x5B57;&#x8BED;&#x8A00;&#x7684;&#x754C;&#x9650;&#x3002;</p>
<p>&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x6C49;&#x8BED;&#x4E2D;&#x7684;&#x52A8;&#x8BCD;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x65BD;&#x52A8;&#x8005;&#x7684;&#x6027;&#x522B;&#x800C;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x53EF;&#x4EE5;&#x73A9;&#x4E2A;&#x5C0F;&#x82B1;&#x62DB;&#xFF0C;&#x8BA9;&#x6C49;&#x8BED;&#x4E2D;&#x52A0;&#x5165;&#x8FD9;&#x6837;&#x7684;&#x8BCD;&#x6C47;&#x5462;&#xFF1F;&#x8FD9;&#x6B21;&#x6211;&#x4EEC;&#x4E0D;&#x53BB;&#x53D8;&#x5316;&#x6587;&#x5B57;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x84DD;&#x8272;&#x8868;&#x793A;&#x9633;&#x6027;&#x52A8;&#x8BCD;&#xFF0C;&#x7EA2;&#x8272;&#x8868;&#x793A;&#x9634;&#x6027;&#x52A8;&#x8BCD;&#xFF0C;&#x8FD8;&#x662F;&#x770B;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</p>
<div align="center"><img width="750" src="images/04-01.jpg"></div>

<p>&#x7EC6;&#x7EC6;&#x4F53;&#x4F1A;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x91CC;&#x51FA;&#x73B0;&#x7684;&#x84DD;&#x8272;&#x548C;&#x7C89;&#x7EA2;&#x8272;&#xFF0C;&#x80FD;&#x6210;&#x529F;&#x5730;&#x548C;&#x8BED;&#x4E49;&#x6302;&#x4E0A;&#x94A9;&#x5417;&#xFF1F;&#x770B;&#x4E0B;&#x9762;&#x4E24;&#x4E2A;&#x53E5;&#x5B50;&#xFF1A;</p>
<div align="center"><img width="750" src="images/04-02.jpg"></div>

<p>&#x611F;&#x89C9;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x53D1;&#x751F;&#x7740;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x8BED;&#x8A00;&#x5982;&#x5927;&#x6C5F;&#x5927;&#x6CB3;&#xFF0C;&#x5728;&#x65F6;&#x95F4;&#x4E4B;&#x8F6E;&#x7684;&#x9A71;&#x52A8;&#x4E0B;&#x6EDA;&#x6EDA;&#x5411;&#x524D;&#x3002;&#x4EBA;&#x4EEC;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x611F;&#x89C9;&#xFF0C;&#x9700;&#x8981;&#xFF0C;&#x5916;&#x5316;&#x800C;&#x6210;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x90FD;&#x662F;&#x8FD9;&#x80A1;&#x6D2A;&#x6D41;&#x4E2D;&#x65E0;&#x6570;&#x7684;&#x5C0F;&#x6D6A;&#x82B1;&#xFF0C;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#xFF0C;&#x53C8;&#x751F;&#x751F;&#x4E0D;&#x606F;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6D2A;&#x6D41;&#x4E2D;&#x5B9A;&#x683C;&#x8BED;&#x8A00;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x6C47;&#x7F16;&#x6210;&#x518C;&#xFF0C;&#x72B9;&#x5982;&#x628A;&#x6CB3;&#x6D41;&#x505A;&#x6210;&#x6807;&#x672C;&#xFF0C;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;&#x611F;&#x8C22;&#x6211;&#x4EEC;&#x7684;&#x8BED;&#x8A00;&#x5B66;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5386;&#x7ECF;&#x591A;&#x5E74;&#xFF0C;&#x4ECE;&#x6D77;&#x91CF;&#x7684;&#x8BED;&#x6599;&#x5E93;&#x4E2D;&#x62BD;&#x4E1D;&#x62E8;&#x8327;&#xFF0C;&#x5206;&#x95E8;&#x522B;&#x7C7B;&#xFF0C;&#x63D0;&#x70BC;&#x51FA;&#x8BCD;&#x6761;&#x548C;&#x4F8B;&#x53E5;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x6709;&#x4E86;&#x8BE6;&#x5B9E;&#x7684;&#x8D44;&#x6599;&#x53EF;&#x4EE5;&#x4F9D;&#x8D56;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x8BED;&#x8A00;&#x4F9D;&#x7136;&#x662F;&#x6D3B;&#x7740;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6DF1;&#x523B;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x501F;&#x52A9;&#x8BCD;&#x5178;&#x8FDB;&#x884C;&#x5B66;&#x4E60;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x8BEF;&#x533A;&#x3002;</p>
<h3 id="&#x4E09;&#x3001;&#x5BF9;&#x5F85;&#x8BCD;&#x5178;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x5F0F;">&#x4E09;&#x3001;&#x5BF9;&#x5F85;&#x8BCD;&#x5178;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x5F0F;</h3>
<h4 id="1-&#x4F8B;&#x53E5;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x91CD;&#x5FC3;">1 &#x4F8B;&#x53E5;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x91CD;&#x5FC3;</h4>
<p>&#x5728;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x8BCD;&#x5178;&#x4E0A;&#xFF0C;&#x5173;&#x4E8E;&#x5355;&#x8BCD;&#x6709;&#x8FD9;&#x6837;&#x4E24;&#x7C7B;&#x4E3B;&#x8981;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5B9A;&#x4E49;&#x90E8;&#x5206;&#x548C;&#x793A;&#x4F8B;&#x90E8;&#x5206;&#x3002;&#x5B9A;&#x4E49;&#x90E8;&#x5206;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x8BCD;&#x6027;&#x548C;&#x91CA;&#x4E49;&#xFF0C;&#x793A;&#x4F8B;&#x90E8;&#x5206;&#x5305;&#x62EC;&#x77ED;&#x8BED;&#x642D;&#x914D;&#x548C;&#x4F8B;&#x53E5;&#x3002;</p>
<p>&#x8BCD;&#x6027;&#x548C;&#x91CA;&#x4E49;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x662F;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x9700;&#x8981;&#x5BF9;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x505A;&#x51FA;&#x5C3D;&#x53EF;&#x80FD;&#x7CBE;&#x786E;&#xFF0C;&#x4E25;&#x683C;&#x7684;&#x5B9A;&#x4E49;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x7684;&#x7A7A;&#x4E2D;&#x697C;&#x9601;&#x7F62;&#x4E86;&#xFF0C;&#x5355;&#x8BCD;&#x7684;&#x8BED;&#x4E49;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x7ED9;&#x4E88;&#x4E25;&#x683C;&#x89C4;&#x8303;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x5148;&#x77E5;&#x9053;&#x4E86;&#x5355;&#x8BCD;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53BB;&#x5E94;&#x7528;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4ECE;&#x4E00;&#x79CD;&#x4F7F;&#x7528;&#x65B9;&#x5F0F;&#x5230;&#x53E6;&#x4E00;&#x79CD;&#x4F7F;&#x7528;&#x65B9;&#x5F0F;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x4E0D;&#x8D85;&#x51FA;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5BF9;&#x6C9F;&#x901A;&#x4E0D;&#x9020;&#x6210;&#x969C;&#x788D;&#x5C31;&#x53EF;&#x4EE5;&#x88AB;&#x4EBA;&#x63A5;&#x53D7;&#x751A;&#x81F3;&#x6D41;&#x884C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x8BFB;&#x61C2;&#x4E86;&#x524D;&#x9762;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x5355;&#x8BCD;&#x8BED;&#x4E49;&#x81EA;&#x4ECE;&#x4F7F;&#x7528;&#x60C5;&#x5883;&#x4E2D;&#x4EA7;&#x751F;&#x4E4B;&#x65E5;&#x8D77;&#xFF0C;&#x4E00;&#x76F4;&#x53D1;&#x751F;&#x7740;&#x53D8;&#x5316;&#x3002;&#x6781;&#x7AEF;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#xFF0C;&#x5F53;&#x4F60;&#x6BCF;&#x8BF4;&#x51FA;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x90FD;&#x4F1A;&#x6539;&#x53D8;&#x5355;&#x8BCD;&#x7684;&#x8BED;&#x4E49;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x8BED;&#x4E49;&#x53D8;&#x5316;&#x8F83;&#x4E3A;&#x663E;&#x8457;&#xFF0C;&#x53C8;&#x6613;&#x4E8E;&#x4F20;&#x64AD;&#xFF0C;&#x7ECF;&#x7531;&#x4EBA;&#x7FA4;&#x7684;&#x7B5B;&#x9009;&#xFF0C;&#x9010;&#x6E10;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x5728;&#x4EE3;&#x9645;&#x95F4;&#x7EE7;&#x627F;&#xFF0C;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x8BCD;&#x5178;&#x4E0A;&#x7684;&#x65B0;&#x8BCD;&#x6761;&#x3002;</p>
<p>&#x8BCD;&#x5178;&#x7684;&#x7F16;&#x7E82;&#x8005;&#xFF0C;&#x662F;&#x5C06;&#x4EBA;&#x4EEC;&#x5728;&#x4EA4;&#x8C08;&#x4E2D;&#xFF0C;&#x5728;&#x4E66;&#x5199;&#x4E2D;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x8BED;&#x8A00;&#x641C;&#x96C6;&#x8D77;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x8BED;&#x6599;&#x5E93;&#x3002;&#x968F;&#x540E;&#x5728;&#x8BED;&#x6599;&#x5E93;&#x4E2D;&#x8FDB;&#x884C;&#x6574;&#x7406;&#xFF0C;&#x6355;&#x6349;&#x5355;&#x8BCD;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x63D0;&#x53D6;&#x4E3A;&#x8BCD;&#x6761;&#x3002;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x8981;&#x6839;&#x636E;&#x4EBA;&#x4EEC;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x5BF9;&#x8BCD;&#x6761;&#x8FDB;&#x884C;&#x4FEE;&#x8BA2;&#x3002;</p>
<p>&#x8BED;&#x4E49;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x662F;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#x7684;&#x4EBA;&#x4EEC;&#x3002;&#x6BCF;&#x5929;&#x4EBA;&#x4EEC;&#x90FD;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x5883;&#x4E2D;&#x5927;&#x91CF;&#x5730;&#x4F7F;&#x7528;&#x5355;&#x8BCD;&#xFF0C;&#x6709;&#x65F6;&#x628A;&#x5B83;&#x4EEC;&#x7528;&#x5728;&#x4ECE;&#x672A;&#x51FA;&#x73B0;&#x8FC7;&#x7684;&#x573A;&#x666F;&#x4E2D;&#xFF0C;&#x8868;&#x8FBE;&#x65B0;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x8FD9;&#x662F;&#x8BED;&#x8A00;&#x7684;&#x6D3B;&#x6C34;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x6355;&#x6349;&#x5230;&#x8FD9;&#x4E9B;&#x60C5;&#x5883;&#xFF0C;&#x4F53;&#x4F1A;&#x5355;&#x8BCD;&#x5728;&#x6C9F;&#x901A;&#x4E2D;&#x6240;&#x53D1;&#x6325;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x820D;&#x5F03;&#x8BED;&#x8A00;&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x5F0F;&#x800C;&#x8FFD;&#x6C42;&#x7CBE;&#x786E;&#x7684;&#x8BCD;&#x5178;&#x5B9A;&#x4E49;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x820D;&#x672C;&#x9010;&#x672B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x3002;</p>
<p>&#x8BCD;&#x5178;&#x4E0A;&#x6309;&#x8BCD;&#x4E49;&#x9879;&#x5206;&#x95E8;&#x522B;&#x7C7B;&#x6574;&#x7406;&#x51FA;&#x6765;&#x7684;&#x77ED;&#x8BED;&#x642D;&#x914D;&#x548C;&#x4F8B;&#x53E5;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x771F;&#x6B63;&#x9700;&#x8981;&#x6295;&#x5165;&#x65F6;&#x95F4;&#x53BB;&#x4E86;&#x89E3;&#xFF0C;&#x53BB;&#x638C;&#x63E1;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4F8B;&#x53E5;&#x867D;&#x7136;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#xFF0C;&#x65E0;&#x524D;&#x56E0;&#x65E0;&#x540E;&#x679C;&#xFF0C;&#x4F46;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x786E;&#x5305;&#x542B;&#x4E86;&#x975E;&#x5E38;&#x591A;&#x7684;&#x4E0A;&#x4E0B;&#x6587;&#x4FE1;&#x606F;&#xFF0C;&#x6BD4;&#x5982;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;</p>
<pre><code>  &#x4ED6;&#x731B;&#x5730;&#x8F6C;&#x8FC7;&#x8EAB;&#x53BB;&#xFF0C;&#x5DEE;&#x70B9;&#x6454;&#x5012;&#x3002;
</code></pre><p>&#x8FD9;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x7A7A;&#x95F4;&#x53EF;&#x4F9B;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x4E00;&#x4E2A;&#x53EF;&#x4FE1;&#x7684;&#x4E0A;&#x4E0B;&#x6587;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4F4D;&#x7537;&#x6027;&#xFF0C;&#x4E5F;&#x8BB8;&#x542C;&#x5230;&#x4E86;&#x8EAB;&#x540E;&#x7684;&#x52A8;&#x9759;&#xFF0C;&#x8F6C;&#x8EAB;&#x52A8;&#x4F5C;&#x5F88;&#x6025;&#xFF0C;&#x4E5F;&#x8BB8;&#x58F0;&#x97F3;&#x8BA9;&#x4ED6;&#x611F;&#x89C9;&#x5F88;&#x5BB3;&#x6015;&#xFF0C;&#x8F6C;&#x8EAB;&#x65F6;&#x5931;&#x53BB;&#x4E86;&#x5E73;&#x8861;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x7A33;&#x4F4F;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x4ED6;&#x4F1A;&#x770B;&#x89C1;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x770B;&#x89C1;&#xFF1F;</p>
<p>&#x901A;&#x8FC7;&#x5BF9;&#x4F8B;&#x53E5;&#x6240;&#x6784;&#x9020;&#x7684;&#x60C5;&#x5883;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x4E0A;&#x4E0B;&#x6587;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E0A;&#x4E0B;&#x6587;&#x4E2D;&#x628A;&#x63E1;&#x5355;&#x8BCD;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x6700;&#x4E3A;&#x63A5;&#x8FD1;&#x4EBA;&#x4EEC;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#x6C9F;&#x901A;&#x7684;&#x73B0;&#x573A;&#xFF0C;&#x540C;&#x65F6;&#x56E0;&#x4E3A;&#x8BCD;&#x5178;&#x7F16;&#x7E82;&#x8005;&#x826F;&#x597D;&#x7684;&#x6574;&#x7406;&#xFF0C;&#x53C8;&#x540C;&#x65F6;&#x5177;&#x6709;&#x7CFB;&#x7EDF;&#x6027;&#x3002;</p>
<h4 id="2-&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#x505A;&#x4E3A;&#x68AF;&#x5B50;">2 &#x4E2D;&#x6587;&#x91CA;&#x4E49;&#x505A;&#x4E3A;&#x68AF;&#x5B50;</h4>
<p>&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#x5DF2;&#x7ECF;&#x88AB;&#x5F88;&#x591A;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x6279;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x7528;&#x4E2D;&#x6587;&#x8F6C;&#x8BD1;&#x82F1;&#x6587;&#x5355;&#x8BCD;&#xFF0C;&#x4F1A;&#x7ED9;&#x540E;&#x9762;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x8BED;&#x8A00;&#x5E94;&#x7528;&#x5E26;&#x6765;&#x65E0;&#x7A77;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x65E0;&#x6761;&#x4EF6;&#x540C;&#x610F;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6279;&#x5224;&#x4E2D;&#x6587;&#x8F6C;&#x8BD1;&#x5B66;&#x4E60;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x6CE8;&#x610F;&#x5230;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x76F4;&#x63A5;&#x770B;&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#x7684;&#x65B9;&#x6CD5;&#x5374;&#x53C8;&#x8BA9;&#x7A0B;&#x5EA6;&#x8F83;&#x5DEE;&#x7684;&#x5B66;&#x4E60;&#x8005;&#x96BE;&#x4EE5;&#x653E;&#x5F03;&#xFF0C;&#x770B;&#x82F1;&#x82F1;&#x91CA;&#x4E49;&#x770B;&#x5F97;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#x7684;&#x786E;&#x6709;&#x89E3;&#x6E34;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x591A;&#x4E86;&#x53C8;&#x6210;&#x4E86;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x628A;&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#x770B;&#x505A;&#x4E00;&#x67B6;&#x68AF;&#x5B50;&#x3002;&#x8FD9;&#x67B6;&#x68AF;&#x5B50;&#xFF0C;&#x662F;&#x5E2E;&#x52A9;&#x4F60;&#x8DE8;&#x8FC7;&#x4E00;&#x6761;&#x9E3F;&#x6C9F;&#xFF0C;&#x7406;&#x89E3;&#x4F8B;&#x53E5;&#x542B;&#x4E49;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x7406;&#x89E3;&#x4E86;&#x4F8B;&#x53E5;&#x542B;&#x4E49;&#xFF0C;&#x68AF;&#x5B50;&#x5C31;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x4E86;&#xFF0C;&#x5F97;&#x8D76;&#x7D27;&#x64A4;&#x6389;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x5F97;&#x4E00;&#x76F4;&#x4F9D;&#x8D56;&#x5B83;&#x4E86;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x50CF;&#x8003;&#x8BD5;&#x4F5C;&#x5F0A;&#x90A3;&#x6837;&#xFF0C;&#x5077;&#x770B;&#x4E00;&#x773C;&#x5355;&#x8BCD;&#x7684;&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#xFF0C;&#x4EE5;&#x53CA;&#x4F8B;&#x53E5;&#x7684;&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#xFF0C;&#x4E00;&#x65E6;&#x7406;&#x89E3;&#x53E5;&#x5B50;&#x6210;&#x529F;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x518D;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x80CC;&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6709;&#x4E9B;&#x8BCD;&#x5178;&#x4E2D;&#xFF0C;&#x6709;&#x53CC;&#x8BED;&#x4F8B;&#x53E5;&#xFF0C;&#x5BF9;&#x5F85;&#x8FD9;&#x4E9B;&#x4F8B;&#x53E5;&#x7684;&#x6B63;&#x786E;&#x6001;&#x5EA6;&#x662F;&#xFF0C;&#x5728;&#x770B;&#x61C2;&#x5F97;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x4E0D;&#x770B;&#x4E2D;&#x6587;&#x7FFB;&#x8BD1;&#x3002;&#x5982;&#x679C;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x628A;&#x7FFB;&#x8BD1;&#x53E5;&#x5F53;&#x4F5C;&#x68AF;&#x5B50;&#xFF0C;&#x7528;&#x5B8C;&#x5C31;&#x6254;&#xFF0C;&#x5207;&#x672B;&#x628A;&#x7FFB;&#x8BD1;&#x548C;&#x539F;&#x6587;&#x9010;&#x8BCD;&#x5BF9;&#x5E94;&#x3002;</p>
<h4 id="3-&#x82F1;&#x82F1;&#x91CA;&#x4E49;&#x505A;&#x4E3A;&#x8F85;&#x52A9;">3 &#x82F1;&#x82F1;&#x91CA;&#x4E49;&#x505A;&#x4E3A;&#x8F85;&#x52A9;</h4>
<p>&#x6B63;&#x5982;&#x524D;&#x9762;&#x6240;&#x8BF4;&#xFF0C;&#x8001;&#x5E08;&#x8BFE;&#x4E0A;&#x6279;&#x5B8C;&#x4E2D;&#x6587;&#x91CA;&#x4E49;&#xFF0C;&#x63A8;&#x8350;&#x82F1;&#x82F1;&#x8BCD;&#x5178;&#xFF0C;&#x4F46;&#x5B66;&#x751F;&#x4E00;&#x52A8;&#x624B;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x3002;</p>
<p>&#x5728;&#x524D;&#x9762;&#x6240;&#x8BB2;&#x8FF0;&#x7684;&#x90A3;&#x4E2A;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x4F60;&#x5373;&#x4F7F;&#x638C;&#x63E1;&#x4E86;&#x90A3;&#x4E2A;&#x8BCD;&#x7684;&#x5404;&#x79CD;&#x7528;&#x6CD5;&#xFF0C;&#x4F46;&#x4F60;&#x80FD;&#x5BF9;&#x6BCF;&#x4E2A;&#x8BCD;&#x4E49;&#x7ED9;&#x51FA;&#x7CBE;&#x786E;&#x7684;&#x5B9A;&#x4E49;&#x5417;&#xFF1F;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x5355;&#x8BCD;&#xFF0C;&#x6BCD;&#x8BED;&#x8005;&#x81EA;&#x5DF1;&#x90FD;&#x672A;&#x5FC5;&#x80FD;&#x7ED9;&#x51FA;&#x4E00;&#x4E2A;&#x51C6;&#x786E;&#x7684;&#x5B9A;&#x4E49;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x7ED9;&#x51FA;&#x6765;&#x7684;&#x63CF;&#x8FF0;&#x65B9;&#x5F0F;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x548C;&#x8BCD;&#x5178;&#x4E0A;&#x7684;&#x8BCD;&#x6761;&#x89E3;&#x91CA;&#x4E00;&#x81F4;&#x3002;&#x82F1;&#x82F1;&#x91CA;&#x4E49;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6709;&#x7684;&#x91CA;&#x4E49;&#x5C5E;&#x4E8E;&#x5F88;&#x597D;&#x61C2;&#x7684;&#x90A3;&#x4E00;&#x7C7B;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#xFF0C;&#x4E00;&#x773C;&#x662F;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;&#x8FD9;&#x4E0D;&#x80FD;&#x602A;&#x5B66;&#x4E60;&#x8005;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x5B8C;&#x5168;&#x653E;&#x5F03;&#x5BF9;&#x96BE;&#x61C2;&#x91CA;&#x4E49;&#x7684;&#x9605;&#x8BFB;&#x548C;&#x8BB0;&#x5FC6;&#x3002;&#x5728;&#x8003;&#x8BD5;&#x4E2D;&#x8003;&#x5BDF;&#x82F1;&#x82F1;&#x91CA;&#x4E49;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x5728;&#x8003;&#x5BF9;&#x90A3;&#x4E2A;&#x91CA;&#x4E49;&#x7684;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x3002;&#x6B63;&#x5982;&#x524D;&#x6587;&#x6240;&#x8BF4;&#xFF0C;&#x5728;&#x4E0A;&#x4E0B;&#x6587;&#x60C5;&#x5883;&#x4E2D;&#x7684;&#x4F7F;&#x7528;&#x624D;&#x662F;&#x8BCD;&#x4E49;&#x7684;&#x6E90;&#x5934;&#x6D3B;&#x6C34;&#x3002;</p>
<h4 id="4-&#x77ED;&#x8BED;&#x642D;&#x914D;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4E0D;&#x4E9A;&#x4E8E;&#x4F8B;&#x53E5;&#x3002;">4 &#x77ED;&#x8BED;&#x642D;&#x914D;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4E0D;&#x4E9A;&#x4E8E;&#x4F8B;&#x53E5;&#x3002;</h4>
<p>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x4E86;&#x77ED;&#x8BED;&#x642D;&#x914D;&#xFF0C;&#x8FD9;&#x662F;&#x8BCD;&#x5178;&#x4E2D;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x3002;&#x77ED;&#x8BED;&#x642D;&#x914D;&#x4E5F;&#x662F;&#x8BED;&#x8A00;&#x4F7F;&#x7528;&#x7684;&#x7247;&#x6BB5;&#xFF0C;&#x867D;&#x7136;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x4E0A;&#x4E0B;&#x6587;&#x4E0D;&#x5982;&#x4F8B;&#x53E5;&#x90A3;&#x6837;&#x5177;&#x4F53;&#xFF0C;&#x4F46;&#x5B83;&#x5177;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x60F3;&#x8C61;&#x7A7A;&#x95F4;&#x3002;&#x901A;&#x8FC7;&#x5E38;&#x7528;&#x8BCD;&#x7684;&#x642D;&#x914D;&#x77ED;&#x8BED;&#xFF0C;&#x4F60;&#x80FD;&#x591F;&#x5F88;&#x597D;&#x7684;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x8BCD;&#x5728;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x4E2D;&#x6240;&#x5904;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8BE5;&#x8BCD;&#x548C;&#x642D;&#x914D;&#x8BCD;&#x7684;&#x8BED;&#x4E49;&#x5173;&#x8054;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x8BB0;&#x5FC6;&#x548C;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#x90FD;&#x6709;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="03-chapter03.html" class="navigation navigation-prev " aria-label="Previous page: 音位自我训练的原理与过程">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="05-chapter05.html" class="navigation navigation-next " aria-label="Next page: 从音位到音节">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"“匉檾”的故事","level":"2.5","depth":1,"next":{"title":"从音位到音节","level":"2.6","depth":1,"path":"chapters/05-chapter05.md","ref":"chapters/05-chapter05.md","articles":[]},"previous":{"title":"音位自我训练的原理与过程","level":"2.4","depth":1,"path":"chapters/03-chapter03.md","ref":"chapters/03-chapter03.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/04-chapter04.md","mtime":"2020-01-17T01:16:06.254Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-18T09:39:25.760Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

