
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从音位到音节 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06-chapter06.html" />
    
    
    <link rel="prev" href="04-chapter04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >从音位到音节</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4ECE;&#x97F3;&#x4F4D;&#x5230;&#x97F3;&#x8282;">&#x4ECE;&#x97F3;&#x4F4D;&#x5230;&#x97F3;&#x8282;</h2>
<hr>
<p>&#x97F3;&#x8282;&#xFF0C;&#x662F;&#x82F1;&#x8BED;&#x53D1;&#x97F3;&#x4E2D;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x3002;&#x97F3;&#x4F4D;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x7EA0;&#x6B63;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x97F3;&#x8282;&#xFF0C;&#x624D;&#x662F;&#x8FDE;&#x7EED;&#x8BED;&#x6D41;&#x4E2D;&#xFF0C;&#x53EF;&#x4ECE;&#x65F6;&#x95F4;&#x8F74;&#x4E0A;&#x660E;&#x786E;&#x8FA8;&#x8BC6;&#x7684;&#x57FA;&#x7840;&#x6784;&#x9020;&#x5355;&#x5143;&#x3002;</p>
<h3 id="&#x4E00;-&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7EC3;&#x4E60;&#x97F3;&#x8282;">&#x4E00; &#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7EC3;&#x4E60;&#x97F3;&#x8282;</h3>
<h4 id="1-&#x6A21;&#x5757;&#x610F;&#x8BC6;">1 &#x6A21;&#x5757;&#x610F;&#x8BC6;</h4>
<p>&#x524D;&#x9762;&#x6211;&#x4EEC;&#x8BF4;&#x5230;&#x6A21;&#x5757;&#x610F;&#x8BC6;&#xFF0C;&#x97F3;&#x8282;&#x662F;&#x4E00;&#x5C42;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x7840;&#x6A21;&#x5757;&#x3002;&#x53C2;&#x89C1;&#x4E13;&#x680F;&#x7B2C;&#x4E8C;&#x7BC7;&#xFF1A;&#x201D;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6BD4;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x8FD8;&#x8981;&#x91CD;&#x8981;&#x5F97;&#x591A;&#x201C;&#x4E2D;&#xFF0C;&#x82F1;&#x8BED;&#x8FDE;&#x7EED;&#x8BED;&#x97F3;&#x6D41;&#x7684;&#x5C42;&#x6B21;&#x56FE;&#x89E3;&#x3002;</p>
<h4 id="2-&#x808C;&#x8089;&#x8BB0;&#x5FC6;">2 &#x808C;&#x8089;&#x8BB0;&#x5FC6;</h4>
<h3 id="&#x4E8C;-&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x97F3;&#x8282;&#x5206;&#x7C7B;">&#x4E8C; &#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x97F3;&#x8282;&#x5206;&#x7C7B;</h3>
<p>&#x97F3;&#x8282;&#x5206;&#x7C7B;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x53C8;&#x5206;&#x4E3A;&#x53E3;&#x8BED;&#x548C;&#x4E66;&#x9762;&#x8BED;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x53EA;&#x8BA8;&#x8BBA;&#x53E3;&#x8BED;&#x4E2D;&#x7684;&#x97F3;&#x8282;&#x5212;&#x5206;&#x65B9;&#x5F0F;&#x3002;</p>
<h4 id="1-&#x53E3;&#x8BED;&#x97F3;&#x8282;&#x7684;&#x5212;&#x5206;">1 &#x53E3;&#x8BED;&#x97F3;&#x8282;&#x7684;&#x5212;&#x5206;</h4>
<p>&#x53E3;&#x8BED;&#x4E2D;&#x7684;&#x97F3;&#x8282;&#xFF0C;&#x662F;&#x4EE5;&#x5143;&#x97F3;&#x4E3A;&#x6838;&#x5FC3;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x7684;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6613;&#x4E8E;&#x64CD;&#x4F5C;&#x548C;&#x638C;&#x63E1;&#x7684;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x4ECE;&#x611F;&#x89C9;&#x4E0A;&#x5212;&#x5206;&#x97F3;&#x8282;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x653E;&#x6162;&#x901F;&#x5EA6;&#xFF0C;&#x628A;&#x624B;&#x653E;&#x5728;&#x4E0B;&#x5DF4;&#x4E0A;&#xFF0C;&#x4E0B;&#x5DF4;&#x6BCF;&#x6B21;&#x4E0B;&#x843D;&#x518D;&#x5347;&#x8D77;&#xFF0C;&#x5C31;&#x5BF9;&#x5E94;&#x7740;&#x4E00;&#x4E2A;&#x97F3;&#x8282;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x53D1;&#x5143;&#x97F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53E3;&#x8154;&#x4F1A;&#x6253;&#x5F00;&#xFF08;&#x968F;&#x5143;&#x97F3;&#x7684;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#x800C;&#x5DF2;&#xFF09;&#x3002;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x624B;&#x6258;&#x5728;&#x4E0B;&#x5DF4;&#x4E0A;&#xFF0C;&#x7528;&#x6162;&#x901F;&#x6717;&#x8BFB;&#x4E0B;&#x9762;&#x8FD9;&#x6BB5;&#x8BDD;&#x7684;&#x65B9;&#x6CD5;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#xFF1A;</p>
<pre><code>Thunker&apos;s pet cats, Pete and Kate, enjoyed dining on dinner. They were fated to fatness. The pet Pete, who was cuter than Kate, was a cutter cat with sharp claws and teeth, scary scars, and one jagged ear.

Pete was ripping up ripening apples and biting bitter strips of striped bug bits as he stared into the starry night. The cat Kate was not as scared or scarred. Kate liked licking slimy slops that slopped from a bucket, sitting at a site that sloped and caused the slop to slide. Kate liked sitting at the site where the slops slid.

    &#x2014; Created by Bruce Rosow (Moats &amp; Rosow, 2003)
</code></pre><h4 id="2-&#x53E3;&#x8BED;&#x97F3;&#x8282;&#x7684;&#x5206;&#x7C7B;">2 &#x53E3;&#x8BED;&#x97F3;&#x8282;&#x7684;&#x5206;&#x7C7B;</h4>
<p>&#x4ECE;&#x53E3;&#x8154;&#x7684;&#x5F00;&#x5408;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x52A8;&#x4F5C;&#x4E0A;&#x6765;&#x533A;&#x5206;&#x5143;&#x97F3;&#x548C;&#x8F85;&#x97F3;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x53D1;&#x51FA;&#x4E00;&#x4E2A;&#x5143;&#x97F3;&#x65F6;&#xFF0C;&#x4E0B;&#x988C;&#x4F1A;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x6253;&#x5F00;&#xFF0C;&#x7528;&#x820C;&#x5934;&#x5728;&#x53E3;&#x8154;&#x5185;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x5171;&#x9E23;&#x8154;&#xFF0C;&#x53D1;&#x51FA;&#x5BF9;&#x5E94;&#x7684;&#x5143;&#x97F3;&#x3002;&#x8F85;&#x97F3;&#x5728;&#x5143;&#x97F3;&#x4E4B;&#x524D;&#x65F6;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x4E0B;&#x988C;&#x6253;&#x5F00;&#x65F6;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x8F85;&#x97F3;&#x5728;&#x5143;&#x97F3;&#x4E4B;&#x540E;&#x65F6;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x4E0B;&#x988C;&#x5173;&#x95ED;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#x97F3;&#x8282;&#x65F6;&#xFF0C;&#x7C7B;&#x578B;&#x7684;&#x5212;&#x5206;&#x5C31;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5143;&#x97F3;&#xFF08;Vowel&#xFF09;&#x7B80;&#x5199;&#x4E3A;V&#xFF0C;&#x8F85;&#x97F3;&#xFF08;Consonant&#xFF09;&#x7B80;&#x5199;&#x4E3A;C&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x8FD9;&#x79CD;&#x7B80;&#x5199;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x63CF;&#x8FF0;&#x97F3;&#x8282;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x4E24;&#x70B9;&#xFF1A;</p>
<p>&#x8FD9;&#x91CC;&#x7684;C&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x6307;&#x5355;&#x72EC;&#x7684;&#x4E00;&#x4E2A;&#x8F85;&#x97F3;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x51E0;&#x4E2A;&#x8F85;&#x97F3;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x7684;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#xFF0C;&#x4F8B;&#x5982;please&#x4E2D;&#x7684;pl-&#xFF0C;blur&#x4E2D;&#x7684;bl-&#xFF0C;&#x8FD8;&#x6709;temp&#x4E2D;&#x7684;-mp&#xFF0C;oops&#x4E2D;&#x7684;-ps&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x662F;3&#x4E2A;&#x8F85;&#x97F3;&#x53D1;&#x97F3;&#x8FDE;&#x63A5;&#xFF0C;&#x4F8B;&#x5982;scream&#x8FD9;&#x6837;&#x7684;&#x5355;&#x8BCD;&#x3002;&#x5728;&#x638C;&#x63E1;&#x8FD9;&#x6837;&#x7684;&#x97F3;&#x8282;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x5BF9;&#x8F85;&#x97F3;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x8FDB;&#x884C;&#x4E13;&#x95E8;&#x7684;&#x7EC3;&#x4E60;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x7684;V&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x6307;&#x5355;&#x72EC;&#x7684;&#x4E00;&#x4E2A;&#x5143;&#x97F3;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x53CC;&#x5143;&#x97F3;&#xFF0C;&#x4F8B;&#x5982;boil&#x4E2D;&#x7684;oi&#xFF0C;say&#x4E2D;&#x7684;-ay&#xFF0C;bow&#x4E2D;&#x7684;-ow&#x3002;&#x503C;&#x5F97;&#x6307;&#x51FA;&#x7684;&#x662F;&#xFF0C;&#x5143;&#x97F3;&#x540E;&#x52A0;r&#x97F3;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x548C;&#x5143;&#x97F3;&#x7B49;&#x540C;&#x89C6;&#x4E4B;&#xFF0C;&#x4F8B;&#x5982;hurt&#x4E2D;&#x7684;ur&#xFF0C;tear&#x4E2D;&#x7684;ear&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x97F3;&#xFF0C;&#x5728;&#x97F3;&#x8282;&#x6784;&#x9020;&#x4E2D;&#x4E5F;&#x8D77;&#x5230;&#x4E86;V&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x8FDB;&#x884C;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x5F52;&#x7C7B;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x4F1A;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4E09;&#x79CD;&#x97F3;&#x8282;&#x6A21;&#x5F0F;&#xFF1A;</p>
<h5 id="1-c-v-c&#x6A21;&#x5F0F;&#xFF1A;&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;&#x5143;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;">1 C-V-C&#x6A21;&#x5F0F;&#xFF1A;&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;+&#x5143;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;+&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;</h5>
<p>&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x95ED;&#x97F3;&#x8282;&#xFF0C;&#x6240;&#x5360;&#x7684;&#x6BD4;&#x4F8B;&#x63A5;&#x8FD1;50%&#xFF0C;&#x662F;&#x82F1;&#x8BED;&#x4E2D;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x97F3;&#x8282;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x5355;&#x8BCD;&#xFF0C;&#x5C31;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x95ED;&#x97F3;&#x8282;&#x6240;&#x6784;&#x6210;&#x7684;&#x5355;&#x97F3;&#x8282;&#x5355;&#x8BCD;&#x3002;</p>
<pre><code>dog,cat,moon,fix,sleep,proud,prompt,scratch,dodge,blind,bank
</code></pre><p>&#x6709;&#x7684;&#x5355;&#x8BCD;&#x524D;&#x9762;&#x7531;&#x4E24;&#x4E2A;&#x751A;&#x81F3;&#x662F;&#x4E09;&#x4E2A;&#x8F85;&#x97F3;&#x5B57;&#x6BCD;&#x7EC4;&#x6210;&#xFF0C;&#x4F46;&#x6574;&#x4E2A;&#x5355;&#x8BCD;&#x4F9D;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x97F3;&#x8282;&#xFF0C;&#x5728;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x4E0B;&#x5DF4;&#x7684;&#x4E00;&#x6B21;&#x5F80;&#x8FD4;&#x8FD0;&#x52A8;&#x3002;&#x4F53;&#x4F1A;&#x4E00;&#x4E0B;&#x8981;&#x9886;&#xFF0C;&#x53D1;&#x8FD9;&#x6837;&#x7684;&#x97F3;&#x8282;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x5904;&#x4E8E;&#x51C6;&#x5907;&#x4F4D;&#x7F6E;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x8F85;&#x97F3;&#x6216;&#x7EC4;&#x5408;&#xFF0C;&#x968F;&#x4E4B;&#x53D1;&#x51FA;&#x5143;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x4E0B;&#x5DF4;&#x6536;&#x56DE;&#xFF0C;&#x4EE5;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x8F85;&#x97F3;&#x6536;&#x5C3E;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x53D1;sleep&#xFF0C;glass&#xFF0C;class&#x8FD9;&#x6837;&#x7684;&#x5355;&#x97F3;&#x8282;&#x5355;&#x8BCD;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x628A;&#x8F85;&#x97F3;&#x7EC4;&#x5408;&#x4E2D;&#x5355;&#x72EC;&#x7684;&#x8F85;&#x97F3;&#x90FD;&#x53D1;&#x5F97;&#x8F83;&#x91CD;&#xFF0C;&#x52A0;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x957F;&#x8F83;&#x957F;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x548C;&#x82F1;&#x7F8E;&#x4EBA;&#x6709;&#x8F83;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x4ED4;&#x7EC6;&#x5730;&#x548C;&#x8BCD;&#x5178;&#x4E2D;&#x7684;&#x6807;&#x51C6;&#x53D1;&#x97F3;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#x3002;</p>
<h5 id="2-c-v&#x6A21;&#x5F0F;&#xFF1A;&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;&#x5143;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;">2 C-V&#x6A21;&#x5F0F;&#xFF1A;&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;+&#x5143;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;</h5>
<p>&#x8FD9;&#x4E2A;&#x6A21;&#x5F0F;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;&#x5F00;&#x97F3;&#x8282;&#xFF0C;&#x4E5F;&#x5360;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4F46;&#x662F;&#x5355;&#x72EC;&#x6784;&#x6210;&#x5355;&#x8BCD;&#x7684;&#x60C5;&#x5F62;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x666E;&#x904D;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5728;&#x591A;&#x97F3;&#x8282;&#x5355;&#x8BCD;&#x4E2D;&#x3002;</p>
<p>&#x9996;&#x5148;&#x770B;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x5355;&#x8BCD;&#xFF1A;to&#xFF0C;you&#xFF0C;me&#xFF0C;my&#xFF0C;they&#xFF0C;be&#xFF0C;then</p>
<p>&#x8FD9;&#x90FD;&#x662F;&#x5F88;&#x9AD8;&#x9891;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x53D1;&#x97F3;&#x90FD;&#x662F;C-V&#x6A21;&#x5F0F;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x65E5;&#x5E38;&#x542C;&#x529B;&#x4E0A;&#x7684;&#x56F0;&#x96BE;&#x7ECF;&#x5E38;&#x6765;&#x81EA;&#x4E8E;&#x8FD9;&#x4E9B;&#x9AD8;&#x9891;&#x8BCD;&#xFF0C;&#x8FD9;&#x4E9B;&#x9AD8;&#x9891;&#x8BCD;&#x7531;&#x4E8E;&#x53D1;&#x97F3;&#x957F;&#x5EA6;&#x5F88;&#x77ED;&#xFF0C;&#x53C8;&#x5BB9;&#x6613;&#x53D7;&#x524D;&#x540E;&#x53D1;&#x97F3;&#x5F71;&#x54CD;&#xFF0C;&#x751A;&#x81F3;&#x7701;&#x7565;&#xFF0C;&#x7279;&#x5F81;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x6355;&#x6349;&#x3002;</p>
<p>&#x518D;&#x6765;&#x770B;&#x8FD9;&#x6837;&#x7684;&#x5355;&#x8BCD;&#xFF1A;blue,flow,screw</p>
<p>&#x5728;C&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5E76;&#x4E0D;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x8F85;&#x97F3;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x4E24;&#x4E2A;&#xFF0C;&#x751A;&#x81F3;&#x4E09;&#x4E2A;&#x8F85;&#x97F3;&#x6784;&#x6210;&#x8F85;&#x97F3;&#x4E32;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8F85;&#x97F3;&#x4E32;&#xFF0C;&#x5BF9;&#x4E8E;&#x97F3;&#x8282;&#x6784;&#x6210;&#x6765;&#x8BF4;&#xFF0C;&#x548C;&#x8F85;&#x97F3;&#x8D77;&#x5230;&#x7684;&#x662F;&#x540C;&#x6837;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<h5 id="3-v-c&#x6A21;&#x5F0F;&#xFF1A;&#x5143;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;">3 V-C&#x6A21;&#x5F0F;&#xFF1A;&#x5143;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;+&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;</h5>
<p>&#x8FD9;&#x4E2A;&#x6A21;&#x5F0F;&#x6211;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x5355;&#x72EC;&#x7684;&#x540D;&#x8BCD;&#x3002;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x628A;&#x5B83;&#x5F53;&#x6210;&#x72EC;&#x7ACB;&#x7684;&#x4E00;&#x4E2A;&#x97F3;&#x8282;&#xFF0C;&#x81F3;&#x4E8E;&#x5230;&#x5E95;&#x5982;&#x4F55;&#x5212;&#x5206;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4E89;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x7406;&#x4F1A;&#x8FD9;&#x6837;&#x7684;&#x4E89;&#x8BBA;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x5355;&#x8BCD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x591A;&#x52A0;&#x7EC3;&#x4E60;&#xFF0C;&#x8BA9;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x5F62;&#x6210;&#x53D1;&#x97F3;&#x6A21;&#x5757;&#xFF0C;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x5355;&#x97F3;&#x8282;&#x5355;&#x8BCD;&#x5305;&#x62EC;&#x5F88;&#x591A;&#x4ECB;&#x8BCD;&#xFF1A;on&#xFF0C;in&#xFF0C;of&#xFF0C;at&#xFF0C;&#x8FD8;&#x5305;&#x62EC;arch&#xFF0C;ought&#xFF0C;eat&#x7B49;&#x5E38;&#x89C1;&#x5355;&#x8BCD;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x6B63;&#x5982;C-V&#x6A21;&#x5F0F;&#xFF0C;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x7684;&#x53D1;&#x97F3;&#x5355;&#x5143;&#x4E5F;&#x56E0;&#x4E3A;&#x65F6;&#x957F;&#x5F88;&#x77ED;&#xFF0C;&#x4E0E;&#x524D;&#x540E;&#x97F3;&#x7ED3;&#x5408;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x8BC6;&#x522B;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x5F71;&#x54CD;&#x542C;&#x529B;&#x3002;</p>
<h3 id="&#x4E09;-&#x8BAD;&#x7EC3;&#x65B9;&#x6CD5;">&#x4E09; &#x8BAD;&#x7EC3;&#x65B9;&#x6CD5;</h3>
<p>&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x8BAD;&#x7EC3;&#x76EE;&#x6807;&#x6CA1;&#x6709;&#x522B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;&#x5634;&#x987A;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x5F62;&#x6210;&#x5927;&#x8111;&#x4E2D;&#x7684;&#x660E;&#x786E;&#x7684;&#xFF0C;&#x56FA;&#x5B9A;&#x7684;&#x53D1;&#x97F3;&#x6A21;&#x5F0F;&#x3002;&#x5373;&#x4F7F;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x7B80;&#x5355;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5230;&#x5634;&#x987A;&#xFF0C;&#x5C31;&#x52E4;&#x52A0;&#x7EC3;&#x4E60;&#xFF0C;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x4F1A;&#x53D1;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4F60;&#x8861;&#x91CF;&#x638C;&#x63E1;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x53D1;&#x97F3;&#x4E00;&#x81F4;&#x6027;&#x5F88;&#x597D;&#xFF0C;&#x6BCF;&#x6B21;&#x53D1;&#x540C;&#x6837;&#x7684;&#x97F3;&#xFF0C;&#x90FD;&#x81EA;&#x52A8;&#x9075;&#x5FAA;&#x540C;&#x6837;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x97F3;&#x4E00;&#x81F4;&#x6027;&#x5F88;&#x597D;&#xFF0C;&#x4E5F;&#x662F;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x5F62;&#x6210;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>
<h4 id="1-&#x8F85;&#x97F3;&#x7EC4;&#x5408;&#x4E0E;&#x5143;&#x97F3;&#x7EC4;&#x5408;&#x4E13;&#x9879;">1 &#x8F85;&#x97F3;&#x7EC4;&#x5408;&#x4E0E;&#x5143;&#x97F3;&#x7EC4;&#x5408;&#x4E13;&#x9879;</h4>
<p>&#x8FD9;&#x91CC;&#x63D0;&#x5230;&#x4E86;&#x4E24;&#x4E2A;&#x65B0;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x8F85;&#x97F3;&#x7EC4;&#x5408;&#x4E0E;&#x5143;&#x97F3;&#x7EC4;&#x5408;&#x3002;&#x5728;&#x97F3;&#x8282;&#x6784;&#x9020;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x7EC4;&#x5408;&#x8D77;&#x5230;&#x4E86;&#x5BF9;&#x5E94;&#x5143;&#x97F3;&#x548C;&#x8F85;&#x97F3;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x8FD9;&#x4E5F;&#x7ECF;&#x5E38;&#x662F;&#x6211;&#x4EEC;&#x53D1;&#x97F3;&#x7684;&#x96BE;&#x70B9;&#x3002;&#x5728;&#x9644;&#x5F55;&#x4E2D;&#xFF0C;&#x6211;&#x4F1A;&#x7ED9;&#x51FA;&#x5E38;&#x89C1;&#x7684;&#x51FA;&#x73B0;&#x5728;&#x5355;&#x8BCD;&#x5F00;&#x5934;&#x7684;&#x8F85;&#x97F3;&#x7EC4;&#x5408;&#xFF0C;&#x51FA;&#x73B0;&#x5728;&#x672B;&#x5C3E;&#x7684;&#x8F85;&#x97F3;&#x7EC4;&#x5408;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5143;&#x97F3;&#x7EC4;&#x5408;&#x3002;&#x5B66;&#x4E60;&#x8005;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x8FD9;&#x4E2A;&#x8868;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x53D1;&#x97F3;&#x7684;&#x96BE;&#x70B9;&#x6240;&#x5728;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#x7EC3;&#x4E60;&#x3002;</p>
<h4 id="2-&#x81EA;&#x7531;&#x7EC4;&#x5408;&#x6CD5;">2 &#x81EA;&#x7531;&#x7EC4;&#x5408;&#x6CD5;</h4>
<p>&#x9996;&#x5148;&#x4F60;&#x8981;&#x628A;&#x8F85;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;&#x548C;&#x5143;&#x97F3;&#xFF08;&#x6216;&#x7EC4;&#x5408;&#xFF09;&#x80CC;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x5C1D;&#x8BD5;&#x7528;&#x8FD9;&#x4E9B;&#x97F3;&#xFF0C;&#x6839;&#x636E;&#x4E0A;&#x9762;&#x6211;&#x8BF4;&#x7684;&#x51E0;&#x79CD;&#x97F3;&#x8282;&#x7C7B;&#x578B;&#xFF0C;&#x7EC4;&#x5408;&#x51FA;&#x4F60;&#x6240;&#x77E5;&#x9053;&#x7684;&#x97F3;&#x8282;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x97F3;&#x8282;&#x7684;&#x53D1;&#x97F3;&#x8BA9;&#x4F60;&#x611F;&#x89C9;&#x6709;&#x4E00;&#x70B9;&#x522B;&#x626D;&#xFF0C;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x4E60;&#x60EF;&#xFF0C;&#x9A6C;&#x4E0A;&#x5927;&#x91CF;&#x91CD;&#x590D;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x97F3;&#x8282;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;&#x6539;&#x53D8;&#x8F85;&#x97F3;&#x6216;&#x5143;&#x97F3;&#xFF0C;&#x53D8;&#x6210;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x97F3;&#x8282;&#xFF0C;&#x540C;&#x6837;&#x5730;&#xFF0C;&#x5982;&#x679C;&#x611F;&#x89C9;&#x53D1;&#x97F3;&#x6709;&#x969C;&#x788D;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x91CD;&#x590D;&#x7684;&#x65B9;&#x5F0F;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x3002;</p>
<h4 id="3-&#x5355;&#x8BCD;&#x6CD5;">3 &#x5355;&#x8BCD;&#x6CD5;</h4>
<p>&#x5728;&#x5E73;&#x65F6;&#x63A5;&#x89E6;&#x5230;&#x4E00;&#x4E9B;&#x5355;&#x8BCD;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5C1D;&#x8BD5;&#x8BFB;&#x51FA;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x969C;&#x788D;&#xFF0C;&#x5C06;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x5212;&#x5206;&#x4E3A;&#x97F3;&#x8282;&#x8FDB;&#x884C;&#x7EC3;&#x4E60;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7EC4;&#x5408;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x63A8;&#x8350;&#x7684;&#x4E09;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x6761;&#x4EF6;&#x5229;&#x7528;&#x4E00;&#x5207;&#x96F6;&#x6563;&#x65F6;&#x95F4;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x591F;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x5C06;&#x8FD9;&#x4E2A;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x5F62;&#x6210;&#x4E60;&#x60EF;&#x3002;</p>
<h3 id="&#x56DB;-&#x9644;&#x5F55;&#xFF08;&#x7EC4;&#x5408;&#x53D1;&#x97F3;&#x8868;&#xFF09;">&#x56DB; &#x9644;&#x5F55;&#xFF08;&#x7EC4;&#x5408;&#x53D1;&#x97F3;&#x8868;&#xFF09;</h3>
<p>&#x6211;&#x5236;&#x4F5C;&#x4E86;&#x4E00;&#x4EFD;&#x7EC4;&#x5408;&#x53D1;&#x97F3;&#x8868;&#xFF0C;&#x8FD9;&#x4E2A;&#x8868;&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#xFF1A;&#x97F3;&#x8282;&#x5F00;&#x5934;&#x7684;&#x8F85;&#x97F3;&#x7EC4;&#x5408;&#xFF0C;&#x97F3;&#x8282;&#x672B;&#x5C3E;&#x7684;&#x8F85;&#x97F3;&#x7EC4;&#x5408;&#xFF0C;&#x5143;&#x97F3;&#x7EC4;&#x5408;&#xFF0C;&#x5E76;&#x5217;&#x51FA;&#x4E86;&#x5BF9;&#x5E94;&#x7684;&#x5355;&#x8BCD;&#x3002;</p>
<p>&#x6709;&#x7EC3;&#x4E60;&#x9700;&#x8981;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x8BA2;&#x9605;&#x4E13;&#x680F;&#x4E4B;&#x540E;&#xFF0C;&#x7ED9;&#x6211;&#x53D1;&#x4E00;&#x4EFD;&#x8C46;&#x6CB9;&#xFF0C;&#x7559;&#x4E0B;&#x4F60;&#x7684;email&#xFF0C;&#x6211;&#x4F1A;&#x6309;&#x7167;&#x8FD9;&#x4E2A;email&#x5730;&#x5740;&#xFF0C;&#x7ED9;&#x4F60;&#x53D1;&#x4E00;&#x4EFD;&#x5B8C;&#x6574;&#x7684;&#x5217;&#x8868;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x7167;&#x8FD9;&#x4EFD;&#x5217;&#x8868;&#x8FDB;&#x884C;&#x7EC3;&#x4E60;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="04-chapter04.html" class="navigation navigation-prev " aria-label="Previous page: “匉檾”的故事">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06-chapter06.html" class="navigation navigation-next " aria-label="Next page: 语言的节奏与韵律">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从音位到音节","level":"2.6","depth":1,"next":{"title":"语言的节奏与韵律","level":"2.7","depth":1,"path":"chapters/06-chapter06.md","ref":"chapters/06-chapter06.md","articles":[]},"previous":{"title":"“匉檾”的故事","level":"2.5","depth":1,"path":"chapters/04-chapter04.md","ref":"chapters/04-chapter04.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/05-chapter05.md","mtime":"2020-01-19T02:43:41.181Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:45:37.610Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

