
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>语言的节奏与韵律 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="07-chapter07.html" />
    
    
    <link rel="prev" href="05-chapter05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >语言的节奏与韵律</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x8BED;&#x8A00;&#x7684;&#x8282;&#x594F;&#x4E0E;&#x97F5;&#x5F8B;">&#x8BED;&#x8A00;&#x7684;&#x8282;&#x594F;&#x4E0E;&#x97F5;&#x5F8B;</h2>
<hr>
<p>&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4F1A;&#x9996;&#x5148;&#x8BB2;&#x4E00;&#x4E2A;&#x6709;&#x5173;&#x5B66;&#x4E60;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#xFF0C;&#x7136;&#x540E;&#x8BB2;&#x89E3;&#x82F1;&#x8BED;&#x7684;&#x8282;&#x594F;&#x548C;&#x97F5;&#x5F8B;&#x3002;</p>
<h3 id="&#x4E00;-&#x5728;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x8D77;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF1F;">&#x4E00; &#x5728;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x8D77;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF1F;</h3>
<p>&#x5047;&#x5982;&#x6709;&#x4E09;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#xFF0C;&#x5206;&#x522B;&#x63A7;&#x5236;&#x67D3;&#x6599;&#x6D41;&#x51FA;&#x7684;&#x901F;&#x5EA6;&#xFF1A;&#x7EA2;&#x8272;&#xFF0C;&#x9EC4;&#x8272;&#xFF0C;&#x84DD;&#x8272;&#xFF0C;&#x8FD9;&#x4E09;&#x6761;&#x7BA1;&#x9053;&#x6C47;&#x96C6;&#x5230;&#x4E00;&#x6761;&#x7BA1;&#x9053;&#x540E;&#x8F93;&#x51FA;&#xFF0C;&#x6D41;&#x51FA;&#x4E0D;&#x540C;&#x989C;&#x8272;&#x7684;&#x6C34;&#x3002;</p>
<p>&#x4EFB;&#x52A1;&#x662F;&#xFF1A;&#x5982;&#x4F55;&#x8C03;&#x8282;&#x6C34;&#x9F99;&#x5934;&#xFF0C;&#x8BA9;&#x5B83;&#x6D41;&#x51FA;&#x6307;&#x5B9A;&#x989C;&#x8272;&#x7684;&#x67D3;&#x6599;&#x3002;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x6C34;&#x7BA1;&#x90FD;&#x662F;&#x4E0D;&#x900F;&#x660E;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5F00;&#x59CB;&#x65E0;&#x6CD5;&#x77E5;&#x9053;&#x8FD9;&#x4E09;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#x63A7;&#x5236;&#x7740;&#x54EA;&#x79CD;&#x989C;&#x8272;&#x7684;&#x67D3;&#x6599;&#x3002;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x62E7;&#x6C34;&#x9F99;&#x5934;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x548C;&#x6D41;&#x51FA;&#x7684;&#x989C;&#x8272;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6211;&#x7528;&#x8FD9;&#x4E2A;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x6765;&#x8BF4;&#x660E;&#xFF0C;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<h4 id="1-&#x53EA;&#x5173;&#x6CE8;&#x6709;&#x5173;&#x7684;&#x8981;&#x7D20;">1 &#x53EA;&#x5173;&#x6CE8;&#x6709;&#x5173;&#x7684;&#x8981;&#x7D20;</h4>
<p>&#x6CE8;&#x610F;&#x529B;&#x662F;&#x53D7;&#x610F;&#x8BC6;&#x63A7;&#x5236;&#x7684;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x6295;&#x5411;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5047;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x548C;&#x6700;&#x7EC8;&#x7684;&#x8F93;&#x51FA;&#x7ED3;&#x679C;&#x662F;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x4E09;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x522B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x4F1A;&#x5F62;&#x6210;&#x6709;&#x6548;&#x7684;&#x53CD;&#x9988;&#x3002;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x5173;&#x6CE8;&#x6C34;&#x9F99;&#x5934;&#x7684;&#x6750;&#x8D28;&#xFF0C;&#x6446;&#x653E;&#x4F4D;&#x7F6E;&#xFF0C;&#x5F2F;&#x66F2;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4F1A;&#x5728;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x5F15;&#x5165;&#x5F88;&#x591A;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<h4 id="2-&#x6CE8;&#x610F;&#x529B;&#x8981;&#x96C6;&#x4E2D;">2 &#x6CE8;&#x610F;&#x529B;&#x8981;&#x96C6;&#x4E2D;</h4>
<p>&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#x65F6;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x53EA;&#x662F;&#x5C06;&#x4E09;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#x968F;&#x4FBF;&#x62E7;&#x5230;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x770B;&#x51FA;&#x6765;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#xFF0C;&#x4F60;&#x4E0D;&#x53BB;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x8BB0;&#x5FC6;&#x4E09;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x4F1A;&#x5728;&#x5927;&#x8111;&#x4E2D;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x6A21;&#x7CCA;&#x7684;&#x5370;&#x8C61;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x662F;&#x5F88;&#x795E;&#x5947;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x7136;&#x80FD;&#x901A;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#x5730;&#x91CD;&#x590D;&#xFF0C;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x5B66;&#x5230;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x4E0E;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x7684;&#x72B6;&#x6001;&#x76F8;&#x6BD4;&#xFF0C;&#x5B66;&#x4E60;&#x6548;&#x7387;&#x8981;&#x4F4E;&#x5F88;&#x591A;&#xFF0C;&#x5B66;&#x4E60;&#x7684;&#x6210;&#x529F;&#x7387;&#x4E5F;&#x8981;&#x4F4E;&#x5F88;&#x591A;&#x3002;</p>
<h4 id="3-&#x4E00;&#x6B21;&#x53EA;&#x6539;&#x53D8;&#x548C;&#x6CE8;&#x610F;&#x5C11;&#x91CF;&#x8981;&#x7D20;">3 &#x4E00;&#x6B21;&#x53EA;&#x6539;&#x53D8;&#x548C;&#x6CE8;&#x610F;&#x5C11;&#x91CF;&#x8981;&#x7D20;</h4>
<p>&#x5982;&#x679C;&#x4E09;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#x4E00;&#x8D77;&#x62E7;&#xFF0C;&#x4E00;&#x8D77;&#x6CE8;&#x610F;&#xFF0C;&#x89C4;&#x5F8B;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x5F97;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#x800C;&#x96BE;&#x4EE5;&#x638C;&#x63E1;&#x3002;&#x800C;&#x5982;&#x679C;&#x4E00;&#x6B21;&#x53EA;&#x62E7;&#x4E00;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x5FEB;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#x6240;&#x63A7;&#x5236;&#x7684;&#x56E0;&#x7D20;&#x5BF9;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x62C6;&#x89E3;&#x8BAD;&#x7EC3;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x5728;&#x4E0B;&#x9762;&#xFF0C;&#x7531;&#x4E8E;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x5173;&#x6CE8;&#x53E5;&#x5B50;&#x7684;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x4F60;&#x4F1A;&#x5F88;&#x5FEB;&#x5730;&#x638C;&#x63E1;&#x5B83;&#x4EEC;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x671F;&#x671B;&#x901A;&#x8FC7;&#x7EFC;&#x5408;&#x6027;&#x7684;&#x542C;&#x529B;&#x7EC3;&#x4E60;&#x6765;&#x63D0;&#x9AD8;&#x97F5;&#x5F8B;&#xFF0C;&#x90A3;&#x53EF;&#x80FD;&#x4F1A;&#x5F88;&#x6162;&#xFF0C;&#x751A;&#x81F3;&#x8FBE;&#x4E0D;&#x5230;&#x6548;&#x679C;&#x3002;</p>
<h3 id="&#x4E8C;-&#x8BED;&#x8A00;&#x7684;&#x8282;&#x594F;&#x4E0E;&#x97F5;&#x5F8B;">&#x4E8C; &#x8BED;&#x8A00;&#x7684;&#x8282;&#x594F;&#x4E0E;&#x97F5;&#x5F8B;</h3>
<h4 id="1-&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x662F;&#x9AD8;&#x7EA7;&#x5185;&#x5BB9;&#x5417;&#xFF1F;&#x5B83;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4F53;&#x73B0;&#x5728;&#x54EA;&#x91CC;&#xFF1F;">1 &#x8282;&#x594F;&#x97F5;&#x5F8B;&#x662F;&#x9AD8;&#x7EA7;&#x5185;&#x5BB9;&#x5417;&#xFF1F;&#x5B83;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4F53;&#x73B0;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</h4>
<h5 id="&#x513F;&#x7AE5;&#x8BED;&#x8A00;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF1A;">&#x513F;&#x7AE5;&#x8BED;&#x8A00;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF1A;</h5>
<p>&#x901A;&#x5E38;&#xFF0C;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x610F;&#x8BC6;&#x91CC;&#xFF0C;&#x628A;&#x8BDD;&#x8BF4;&#x5F97;&#x6709;&#x8282;&#x594F;&#x611F;&#xFF0C;&#x597D;&#x542C;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x53E3;&#x8BED;&#x5B66;&#x4E60;&#x5728;&#x6700;&#x540E;&#x9636;&#x6BB5;&#x624D;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x7136;&#x800C;&#x4ECE;&#x8BED;&#x8A00;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#x6765;&#x770B;&#xFF0C;&#x5BF9;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x7684;&#x654F;&#x611F;&#x6027;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x80CE;&#x513F;&#x65F6;&#x671F;&#x5C31;&#x5DF2;&#x7ECF;&#x4EA7;&#x751F;&#x4E86;&#x3002;&#x6211;&#x8FD9;&#x91CC;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x5E76;&#x4E0D;&#x662F;&#x9AD8;&#x7EA7;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5B66;&#x4E60;&#x7528;&#x82F1;&#x8BED;&#x8BF4;&#x8BDD;&#x4E4B;&#x524D;&#x5C31;&#x5E94;&#x8BE5;&#x52A0;&#x4EE5;&#x4E13;&#x95E8;&#x8BAD;&#x7EC3;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<h5 id="&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x8BED;&#x4E49;&#x4FE1;&#x606F;&#xFF1A;">&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x8BED;&#x4E49;&#x4FE1;&#x606F;&#xFF1A;</h5>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7EC3;&#x4E60;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x638C;&#x63E1;&#x4ECE;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x4E2D;&#x6355;&#x6349;&#x8BED;&#x4E49;&#x4FE1;&#x606F;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E00;&#x65E6;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F60;&#x4F1A;&#x5BF9;&#x542C;&#x529B;&#x6750;&#x6599;&#x6709;&#x66F4;&#x660E;&#x786E;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x8FD9;&#x8BA9;&#x542C;&#x7684;&#x96BE;&#x5EA6;&#x4E5F;&#x964D;&#x4F4E;&#x4E86;&#x3002;&#x5728;&#x540E;&#x9762;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x4E13;&#x95E8;&#x8BF4;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<h5 id="&#x6297;&#x5E72;&#x6270;&#x80FD;&#x529B;&#xFF1A;">&#x6297;&#x5E72;&#x6270;&#x80FD;&#x529B;&#xFF1A;</h5>
<p>&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5177;&#x6709;&#x975E;&#x5E38;&#x5F3A;&#x5927;&#x7684;&#x6297;&#x5E72;&#x6270;&#x80FD;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x505A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x5B9E;&#x9A8C;&#xFF0C;&#x628A;&#x542C;&#x529B;&#x6750;&#x6599;&#x4E2D;&#x7684;&#x566A;&#x97F3;&#x52A0;&#x5927;&#x518D;&#x52A0;&#x5927;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x6839;&#x672C;&#x542C;&#x4E0D;&#x51FA;&#x4EFB;&#x4F55;&#x5355;&#x8BCD;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x8282;&#x594F;&#x548C;&#x97F5;&#x5F8B;&#x3002;&#x5982;&#x679C;&#x901A;&#x8FC7;&#x7EC3;&#x4E60;&#xFF0C;&#x80FD;&#x591F;&#x4ECE;&#x8282;&#x594F;&#x548C;&#x97F5;&#x5F8B;&#x91CC;&#x9762;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x5BF9;&#x53E5;&#x5B50;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x542C;&#x529B;&#x7684;&#x6297;&#x5E72;&#x6270;&#x80FD;&#x529B;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x5F3A;&#xFF0C;&#x4E5F;&#x8BB8;&#x4EC5;&#x4EC5;&#x9760;&#x4E00;&#x70B9;&#x70B9;&#x5173;&#x4E8E;&#x5355;&#x8BCD;&#x7684;&#x7EBF;&#x7D22;&#x5C31;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x6574;&#x53E5;&#x8BDD;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<h5 id="&#x6D41;&#x7545;&#x53D1;&#x97F3;&#x80FD;&#x529B;&#xFF1A;">&#x6D41;&#x7545;&#x53D1;&#x97F3;&#x80FD;&#x529B;&#xFF1A;</h5>
<p>&#x4E86;&#x89E3;&#x4E86;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x53D1;&#x97F3;&#x4E0A;&#x7684;&#x96BE;&#x5EA6;&#x4E5F;&#x964D;&#x4F4E;&#x4E86;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#x5462;&#xFF1F;&#x4F60;&#x77E5;&#x9053;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x53EF;&#x4EE5;&#x5077;&#x61D2;&#x4E86;&#x3002;</p>
<p>&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x5F53;&#x53D1;&#x97F3;&#x5728;&#x9010;&#x6E10;&#x52A0;&#x901F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x666E;&#x904D;&#x89C4;&#x5F8B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x975E;&#x91CD;&#x97F3;&#x97F3;&#x8282;&#x7684;&#x53D8;&#x5316;&#x4F1A;&#x5F88;&#x5927;&#x3002;&#x5728;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F60;&#x7ECF;&#x5E38;&#x53EF;&#x4EE5;&#x7528;&#x63A5;&#x8FD1;&#x7684;&#x7701;&#x4E8B;&#x7684;&#x53D1;&#x97F3;&#x8499;&#x6DF7;&#x8FC7;&#x5173;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x8BDD;&#x7684;&#x3002;&#x800C;&#x5728;&#x91CD;&#x97F3;&#x97F3;&#x8282;&#x7B49;&#x5F3A;&#x8C03;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x53D1;&#x97F3;&#x5219;&#x9700;&#x8981;&#x56DE;&#x5F52;&#x6807;&#x51C6;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8981;&#x8BA9;&#x4EBA;&#x542C;&#x6E05;&#x695A;&#x8FD9;&#x4E2A;&#x97F3;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x6709;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x8BA9;&#x4EBA;&#x7406;&#x89E3;&#x4E86;&#x3002;</p>
<h4 id="2--&#x97F3;&#x8282;&#x91CD;&#x97F3;&#xFF08;syllable-stress&#xFF09;">2  &#x97F3;&#x8282;&#x91CD;&#x97F3;&#xFF08;Syllable Stress&#xFF09;</h4>
<p>&#x6211;&#x8981;&#x63A8;&#x8350;&#x4E00;&#x672C;&#x300A;&#x7F8E;&#x8BED;&#x53D1;&#x97F3;&#x79D8;&#x8BC0;&#x300B;&#xFF08;Ann Cook&#x8457;&#xFF09;&#xFF0C;&#x5728;&#x8FD9;&#x672C;&#x53E3;&#x97F3;&#x79D8;&#x8BC0;&#x91CC;&#xFF0C;&#x5BF9;&#x5355;&#x8BCD;&#x7684;&#x8282;&#x594F;&#x8FDB;&#x884C;&#x4E86;&#x6574;&#x7406;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#x91CD;&#x590D;&#x91CC;&#x9762;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x4F1A;&#x8BF4;&#x660E;&#x4E3A;&#x4EC0;&#x4E48;&#x638C;&#x63E1;&#x8FD9;&#x4E00;&#x70B9;&#x5F88;&#x91CD;&#x8981;&#x3002;</p>
<h5 id="&#x4F55;&#x533A;&#x5206;and&#x548C;ant&#xFF1F;">&#x4F55;&#x533A;&#x5206;and&#x548C;ant&#xFF1F;</h5>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x5728;&#x53D1;&#x5C3E;&#x90E8;&#x7684;&#x8F85;&#x97F3;&#x65F6;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x628A;&#x6D4A;&#x8F85;&#x97F3;&#x548C;&#x8F7B;&#x8F85;&#x97F3;&#x5206;&#x5F97;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x6BD4;&#x5982;and&#x548C;ant&#xFF0C;&#x5BF9;&#x4E8E;&#x53D1;&#x97F3;&#x6765;&#x8BF4;&#xFF0C;&#x5012;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x542C;&#x5230;&#x4EBA;&#x5BB6;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x5374;&#x7ECF;&#x5E38;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x50CF;&#x6211;&#x4EEC;&#x5206;&#x5F97;&#x90A3;&#x4E48;&#x6E05;&#x695A;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x8FD9;&#x51E0;&#x4E4E;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x97F3;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x4FE1;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4EEC;&#x6253;&#x5F00;&#x5FC5;&#x5E94;&#x8BCD;&#x5178;&#xFF0C;&#x5BFB;&#x627E;t/d&#xFF0C;k/g&#x7B49;&#x8F85;&#x97F3;&#x7ED3;&#x5C3E;&#x7684;&#x5355;&#x8BCD;&#x53D1;&#x97F3;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x5947;&#x602A;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x662F;d&#x8FD8;&#x662F;t&#xFF0C;&#x662F;g&#x8FD8;&#x662F;k&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x4F7F;&#x52B2;&#x5730;&#x53BB;&#x542C;&#x90A3;&#x4E2A;&#x5C3E;&#x90E8;&#x7684;&#x8F85;&#x97F3;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x8033;&#x6735;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x533A;&#x522B;&#x771F;&#x7684;&#x8FD9;&#x4E48;&#x5C0F;&#xFF0C;&#x90A3;&#x4E48;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x5E94;&#x8BE5;&#x51FA;&#x73B0;&#x5728;&#x8BED;&#x8A00;&#x4E2D;&#xFF0C;&#x5BF9;&#x8868;&#x8FBE;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x533A;&#x5206;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4E8E;&#x90A3;&#x4E2A;&#x97F3;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x524D;&#x9762;&#x90A3;&#x4E2A;&#x5143;&#x97F3;&#x548C;&#x5C3E;&#x8F85;&#x97F3;&#x7684;&#x8054;&#x7ED3;&#x4E0A;&#xFF0C;&#x5728;&#x53D1;t&#xFF0C;k&#xFF0C;p&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x58F0;&#x5E26;&#x632F;&#x52A8;&#x7684;&#x5143;&#x97F3;&#x53D1;&#x97F3;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x53D1;t&#xFF0C;k&#xFF0C;p&#xFF0C;&#x9700;&#x8981;&#x505C;&#x6B62;&#x58F0;&#x5E26;&#x632F;&#x52A8;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x97F3;&#x4E4B;&#x95F4;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x77ED;&#x6682;&#x7684;&#x505C;&#x987F;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x662F;t&#xFF0C;k&#xFF0C;p&#x7684;&#x53D1;&#x97F3;&#x3002;</p>
<p>&#x5728;&#x53D1;d&#xFF0C;g&#xFF0C;b&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x505C;&#x6B62;&#x58F0;&#x5E26;&#x632F;&#x52A8;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x505C;&#x987F;&#xFF0C;&#x800C;&#x662F;&#x76F4;&#x63A5;&#x628A;&#x540E;&#x9762;&#x7684;&#x8F85;&#x97F3;&#x5E26;&#x51FA;&#x6765;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x5C06;&#x8FD9;&#x4E24;&#x79CD;&#x8282;&#x594F;&#x5206;&#x522B;&#x603B;&#x7ED3;&#x4E3A;&#xFF1A;la!&#x548C;la-a&#xFF0C;&#x627E;&#x4E00;&#x4E9B;&#x8FD9;&#x6837;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x524D;&#x9762;&#x7684;&#x5982;&#xFF1A;get&#xFF0C;stop&#xFF0C;quick&#xFF0C;jump&#x7B49;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x5982;dog&#xFF0C;goes&#xFF0C;bid&#xFF0C;bead&#xFF0C;choose&#xFF0C;see&#x7B49;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x4ECE;&#x5C3E;&#x90E8;&#x7684;&#x8F85;&#x97F3;&#x53D1;&#x97F3;&#x4E0A;&#x542C;&#x51FA;&#x533A;&#x522B;&#xFF0C;&#x771F;&#x6B63;&#x8981;&#x5173;&#x6CE8;&#x7684;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x97F3;&#x8282;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x505C;&#x987F;&#xFF0C;&#x91CD;&#x97F3;&#x5C31;&#x662F;&#x4E00;&#x4E0B;&#xFF0C;la&#xFF01;&#xFF0C;&#x65F6;&#x95F4;&#x8F83;&#x77ED;&#x3002;&#x800C;&#x5F53;&#x5C3E;&#x90E8;&#x662F;&#x6D4A;&#x8F85;&#x97F3;&#x65F6;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8FDE;&#x7EED;&#x7684;&#x8282;&#x594F;la-a&#xFF0C;&#x65F6;&#x95F4;&#x8F83;&#x957F;&#x3002;&#x4E00;&#x65E6;&#x4F60;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x79CD;&#x8282;&#x594F;&#x7C7B;&#x578B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E24;&#x4E2A;&#x5355;&#x8BCD;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x5206;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x8981;&#x5173;&#x6CE8;&#x6709;&#x5173;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E0D;&#x8981;&#x5173;&#x6CE8;&#x65E0;&#x5173;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<h4 id="3-&#x5355;&#x8BCD;&#x7684;&#x8BB0;&#x5FC6;">3 &#x5355;&#x8BCD;&#x7684;&#x8BB0;&#x5FC6;</h4>
<p>&#x5982;&#x679C;&#x4F60;&#x8BB0;&#x9519;&#x4E86;&#x91CD;&#x97F3;&#xFF0C;&#x5F53;&#x5355;&#x8BCD;&#x5728;&#x542C;&#x529B;&#x4E2D;&#x51FA;&#x73B0;&#xFF0C;&#x4F1A;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x53CD;&#x5E94;&#xFF0C;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x4E2A;&#x591A;&#x97F3;&#x8282;&#x5355;&#x8BCD;&#xFF0C;&#x5C1D;&#x8BD5;&#x628A;&#x91CD;&#x97F3;&#x653E;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x8282;&#x4E0A;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x7684;&#x611F;&#x89C9;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x5F53;&#x5B83;&#x4EEC;&#x51FA;&#x73B0;&#x5728;&#x53E5;&#x5B50;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x540D;&#x8BCD;&#x548C;&#x52A8;&#x8BCD;&#xFF0C;&#x4E5F;&#x6709;&#x5BF9;&#x5E94;&#x7684;&#x91CD;&#x97F3;&#x89C4;&#x5F8B;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x65E2;&#x505A;&#x540D;&#x8BCD;&#x4E5F;&#x505A;&#x52A8;&#x8BCD;&#xFF0C;&#x5728;&#x8BCD;&#x6027;&#x4E0D;&#x540C;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x8BFB;&#x97F3;&#x542C;&#x8D77;&#x6765;&#x4E5F;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5BF9;&#x542C;&#x529B;&#x4E5F;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<h4 id="4-&#x8BED;&#x6CD5;&#x548C;&#x8BED;&#x4E49;&#x4FE1;&#x606F;">4 &#x8BED;&#x6CD5;&#x548C;&#x8BED;&#x4E49;&#x4FE1;&#x606F;</h4>
<p>&#x5728;&#x8BED;&#x97F3;&#x6D41;&#x7684;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x4E2D;&#xFF0C;&#x8FD8;&#x5305;&#x542B;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x8BED;&#x6CD5;&#x548C;&#x8BED;&#x4E49;&#x4FE1;&#x606F;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x51ED;&#x501F;&#x7EC3;&#x4E60;&#xFF0C;&#x6355;&#x6349;&#x5230;&#x8FD9;&#x79CD;&#x4FE1;&#x606F;&#xFF0C;&#x53EF;&#x4EE5;&#x5BF9;&#x8BED;&#x6CD5;&#x7ED3;&#x6784;&#x548C;&#x8BED;&#x4E49;&#x6709;&#x66F4;&#x591A;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x8FD9;&#x4E5F;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x542C;&#x5F97;&#x66F4;&#x52A0;&#x8F7B;&#x677E;&#x81EA;&#x5982;&#xFF0C;&#x8BF4;&#x8BDD;&#x4E5F;&#x66F4;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FD9;&#x79CD;&#x7EC3;&#x4E60;&#x5E76;&#x4E0D;&#x96BE;&#x4E5F;&#x4E0D;&#x8017;&#x65F6;&#xFF0C;&#x529F;&#x6548;&#x5374;&#x5F88;&#x5927;&#xFF0C;&#x5B9E;&#x5728;&#x503C;&#x5F97;&#x91CD;&#x89C6;&#x3002;</p>
<h3 id="&#x4E09;-&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;">&#x4E09; &#x7EC3;&#x4E60;&#x65B9;&#x6CD5;</h3>
<p>&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x5E76;&#x4E0D;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5931;&#x53BB;&#x76EE;&#x6807;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x638C;&#x63E1;&#x4E86;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#xFF1F;&#x548C;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#xFF1F;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x5F53;&#x4F60;&#x968F;&#x65F6;&#x542C;&#x5230;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x65E0;&#x610F;&#x8BC6;&#x4E2D;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x590D;&#x8FF0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x7528;&#x539F;&#x6765;&#x7684;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x590D;&#x8FF0;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x590D;&#x8FF0;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x79F0;&#x4E3A;&#x7ED8;&#x58F0;&#x7ED8;&#x8272;&#x3002;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x80FD;&#x8BB0;&#x4F4F;&#x53D1;&#x97F3;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x8BB0;&#x4F4F;&#x539F;&#x6709;&#x7684;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8BF4;&#x660E;&#x4F60;&#x5728;&#x8BB0;&#x5FC6;&#x65F6;&#x4E22;&#x5931;&#x4E86;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x3002;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x505A;&#x5230;&#x6309;&#x539F;&#x6709;&#x7684;&#x8282;&#x594F;&#x97F5;&#x5F8B;&#x590D;&#x8FF0;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x4F60;&#x5DF2;&#x7ECF;&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x6700;&#x540E;&#x6B63;&#x5F0F;&#x63A8;&#x8350;&#x524D;&#x9762;&#x8BB2;&#x5230;&#x7684;&#x300A;&#x7F8E;&#x8BED;&#x53D1;&#x97F3;&#x79D8;&#x8BC0;&#x300B;&#x548C;&#x4E00;&#x4E2A;&#x624B;&#x673A;APP&#xFF0C;&#x8FD9;&#x4E2A;APP&#x5305;&#x62EC;&#x4E86;&#x524D;&#x9762;&#x4ECB;&#x7ECD;&#x7684;&#x300A;&#x7F8E;&#x8BED;&#x53D1;&#x97F3;&#x79D8;&#x8BC0;&#x300B;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x53EA;&#x4E70;&#x4E66;&#x4E0D;&#x4E70;APP&#xFF0C;&#x56E0;&#x4E3A;&#x4E66;&#x7684;&#x914D;&#x5957;&#x5149;&#x76D8;&#x540C;&#x6837;&#x4E5F;&#x5305;&#x542B;&#x4E86;&#x7EC3;&#x4E60;&#x6240;&#x9700;&#x7684;&#x5F55;&#x97F3;&#x6750;&#x6599;&#x3002;</p>
<div align="center"><img width="750" src="images/06-01.jpg"></div>

<p>&#x6700;&#x540E;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x9488;&#x5BF9;&#x7EC3;&#x4E60;&#x8005;&#x8865;&#x5145;&#x4E00;&#x4E0B;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x5185;&#x5BB9;&#xFF0C;&#x5305;&#x62EC;&#x4E86;&#x7F8E;&#x8BED;&#x53D1;&#x97F3;&#x7684;&#x5404;&#x79CD;&#x7EC6;&#x8282;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x82F1;&#x8BED;&#x53D1;&#x97F3;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x592A;&#x63A8;&#x8350;&#x7EC6;&#x6263;&#x8FC7;&#x591A;&#x7684;&#x53D1;&#x97F3;&#x7EC6;&#x8282;&#x3002;&#x5BF9;&#x8FD9;&#x4E9B;&#x7EC6;&#x8282;&#x7684;&#x638C;&#x63E1;&#xFF0C;&#x4F1A;&#x8BA9;&#x4F60;&#x66F4;&#x50CF;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x4F46;&#x5BF9;&#x6211;&#x4EEC;&#x73B0;&#x9636;&#x6BB5;&#x7684;&#x76EE;&#x6807;&#xFF1A;&#x6D41;&#x7545;&#x53D1;&#x97F3;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x542C;&#x529B;&#x5355;&#x8BCD;&#x9605;&#x8BFB;&#x7684;&#x4FC3;&#x8FDB;&#xFF0C;&#x5E76;&#x4E0D;&#x5177;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x597D;&#x5904;&#x3002;&#x5BF9;&#x4E8E;&#x4E0D;&#x90A3;&#x4E48;&#x5173;&#x952E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x9002;&#x53EF;&#x800C;&#x6B62;&#xFF0C;&#x5426;&#x5219;&#x5B66;&#x4E60;&#x5185;&#x5BB9;&#x8FC7;&#x591A;&#x4F1A;&#x8BA9;&#x4F60;&#x5FC3;&#x751F;&#x5026;&#x610F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="05-chapter05.html" class="navigation navigation-prev " aria-label="Previous page: 从音位到音节">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="07-chapter07.html" class="navigation navigation-next " aria-label="Next page: 连续语流中的连读">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"语言的节奏与韵律","level":"2.7","depth":1,"next":{"title":"连续语流中的连读","level":"2.8","depth":1,"path":"chapters/07-chapter07.md","ref":"chapters/07-chapter07.md","articles":[]},"previous":{"title":"从音位到音节","level":"2.6","depth":1,"path":"chapters/05-chapter05.md","ref":"chapters/05-chapter05.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/06-chapter06.md","mtime":"2020-01-19T02:43:41.181Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:45:37.610Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

