
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>连续语流中的连读 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="08-chapter08.html" />
    
    
    <link rel="prev" href="06-chapter06.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >连续语流中的连读</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x8FDE;&#x7EED;&#x8BED;&#x6D41;&#x4E2D;&#x7684;&#x8FDE;&#x8BFB;">&#x8FDE;&#x7EED;&#x8BED;&#x6D41;&#x4E2D;&#x7684;&#x8FDE;&#x8BFB;</h2>
<hr>
<p>&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5C06;&#x7528;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x4E0D;&#x540C;&#x4E8E;&#x6559;&#x79D1;&#x4E66;&#x7684;&#x8BB2;&#x6CD5;&#xFF0C;&#x6765;&#x8BB2;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x8FDE;&#x8BFB;&#x73B0;&#x8C61;&#x3002;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x91C7;&#x7528;&#x65B0;&#x7684;&#x8BB2;&#x6CD5;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5927;&#x5BB6;&#x5728;&#x770B;&#x5230;&#x6559;&#x79D1;&#x4E66;&#x4E0A;&#x5217;&#x4E3E;&#x7684;&#x8BF8;&#x591A;&#x5206;&#x7C7B;&#x4E4B;&#x540E;&#xFF0C;&#x5E38;&#x5E38;&#x4F1A;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x5730;&#x5B66;&#x4E60;&#x6A21;&#x4EFF;&#xFF0C;&#x4EE3;&#x4EF7;&#x592A;&#x5927;&#xFF0C;&#x4E5F;&#x7ECF;&#x5E38;&#x96BE;&#x4EE5;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#x3002;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8FD8;&#x4F1A;&#x5E38;&#x5E38;&#x78B0;&#x5230;&#x5404;&#x79CD;&#x4F8B;&#x5916;&#xFF0C;&#x4E0D;&#x540C;&#x82F1;&#x8BED;&#x533A;&#x7684;&#x4EBA;&#x751A;&#x81F3;&#x4E60;&#x60EF;&#x4E5F;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x542C;&#x5230;&#x8FD9;&#x4E9B;&#x4F8B;&#x5916;&#x4E4B;&#x540E;&#x5E38;&#x5E38;&#x5C31;&#x88AB;&#x641E;&#x7CCA;&#x6D82;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x4E60;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x4F1A;&#x627E;&#x5230;&#x82F1;&#x7F8E;&#x4EBA;&#x65E5;&#x5E38;&#x5BF9;&#x8BDD;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x91CC;&#x9762;&#x6709;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x53E3;&#x97F3;&#x6559;&#x7A0B;&#x4F1A;&#x628A;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x5F52;&#x7ED3;&#x4E3A;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x77E5;&#x8BC6;&#x70B9;&#xFF0C;&#x4F46;&#x6211;&#x8981;&#x8BF4;&#xFF0C;&#x5148;&#x4E0D;&#x8981;&#x7BA1;&#x5B83;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x591F;&#x6D41;&#x5229;&#x5730;&#x53D1;&#x97F3;&#xFF0C;&#x800C;&#x4E14;&#x5410;&#x8BCD;&#x6E05;&#x695A;&#xFF0C;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x90A3;&#x4E9B;&#x53D8;&#x5316;&#x800C;&#x89C9;&#x5F97;&#x81EA;&#x5351;&#xFF0C;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x5B66;&#x5230;&#x82F1;&#x7F8E;&#x4EBA;&#x7684;&#x53E3;&#x97F3;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x7684;&#x4F18;&#x70B9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7F3A;&#x70B9;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x89C9;&#x5F97;&#x5728;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x65F6;&#x78B0;&#x5230;&#x56F0;&#x96BE;&#xFF0C;&#x8854;&#x63A5;&#x65F6;&#x5BB9;&#x6613;&#x5361;&#x4F4F;&#xFF0C;&#x6BCD;&#x8BED;&#x8005;&#x540C;&#x6837;&#x4F1A;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x6559;&#x79D1;&#x4E66;&#x4E0A;&#x8BB2;&#x5230;&#x7684;&#x5404;&#x79CD;&#x8FDE;&#x8BFB;&#x6837;&#x5F0F;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x4ED6;&#x4EEC;&#x7684;&#x53D8;&#x901A;&#x65B9;&#x6CD5;&#xFF0C;&#x5E2E;&#x52A9;&#x4F60;&#x987A;&#x5229;&#x5730;&#x8854;&#x63A5;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x7684;&#x8BED;&#x901F;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#x65F6;&#xFF0C;&#x4F1A;&#x7EE7;&#x7EED;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x4ECD;&#x7136;&#x662F;&#x5411;&#x4ED6;&#x4EEC;&#x5B66;&#x4E60;&#xFF0C;&#x6A21;&#x4EFF;&#xFF0C;&#x518D;&#x52A0;&#x4EE5;&#x5927;&#x91CF;&#x7EC3;&#x4E60;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x6B63;&#x786E;&#x5730;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FDE;&#x8BFB;&#xFF1F;</p>
<p>&#x539F;&#x56E0;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF1A;&#x8BED;&#x8A00;&#x7684;&#x6548;&#x7387;&#x539F;&#x5219;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x53D1;&#x97F3;&#x5668;&#x5B98;&#xFF0C;&#x4E0D;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x50CF;&#x4E00;&#x4E2A;&#x7F16;&#x597D;&#x7A0B;&#x7684;&#x8F6F;&#x4EF6;&#x90A3;&#x6837;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x53EF;&#x4EE5;&#x53D1;&#x51FA;&#x4EFB;&#x4F55;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x53D1;&#x97F3;&#x5668;&#x5B98;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6784;&#x9020;&#xFF0C;&#x5404;&#x4E2A;&#x90E8;&#x4EF6;&#x6709;&#x8D28;&#x91CF;&#xFF0C;&#x6709;&#x60EF;&#x6027;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7279;&#x6709;&#x7684;&#x8FD0;&#x52A8;&#x89C4;&#x5F8B;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x628A;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x8BF4;&#x5FEB;&#x65F6;&#xFF0C;&#x5355;&#x8BCD;&#x548C;&#x5355;&#x8BCD;&#x4E4B;&#x95F4;&#x5C31;&#x81EA;&#x7136;&#x5730;&#x8FDE;&#x63A5;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x8BA9;&#x8FDE;&#x63A5;&#x987A;&#x7545;&#x81EA;&#x7136;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x67D0;&#x79CD;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x662F;&#xFF0C;&#x8D8A;&#x662F;&#x9AD8;&#x9891;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x53D8;&#x5316;&#x5C31;&#x4F1A;&#x8D8A;&#x5927;&#xFF0C;&#x5E38;&#x7528;&#x7684;&#x6BD4;&#x5982;you are, I am, do you&#x7B49;&#x7B49;&#xFF0C;&#x5DF2;&#x7ECF;&#x53D8;&#x5316;&#x975E;&#x5E38;&#x5927;&#x4E86;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x7B26;&#x5408;&#x6548;&#x7387;&#x539F;&#x5219;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x5728;&#x9AD8;&#x9891;&#x7EC4;&#x5408;&#x4E0A;&#x7701;&#x4E0B;&#x4E00;&#x70B9;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x65E5;&#x5E38;&#x8BF4;&#x8BDD;&#x65F6;&#x7701;&#x4E0B;&#x7684;&#x65F6;&#x95F4;&#x52A0;&#x8D77;&#x6765;&#x5C31;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;&#x4E3A;&#x4F8B;&#xFF0C;&#x8BF4;&#x660E;&#x6548;&#x7387;&#x539F;&#x5219;&#x662F;&#x5982;&#x4F55;&#x5177;&#x4F53;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x7684;&#xFF1A;</p>
<h5 id="&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;1&#xFF1A;--&#x8F85;&#x97F3;---&#x5143;&#x97F3;">&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;1&#xFF1A;  &#x8F85;&#x97F3; - &#x5143;&#x97F3;</h5>
<p>&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x4EE5;&#x8F85;&#x97F3;&#x7ED3;&#x5C3E;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x4EE5;&#x5143;&#x97F3;&#x5F00;&#x5934;&#x3002;</p>
<p>&#x8FD9;&#x5DEE;&#x4E0D;&#x591A;&#x4E0D;&#x7528;&#x5B66;&#xFF0C;&#x5F53;&#x4F60;&#x8BD5;&#x56FE;&#x52A0;&#x5FEB;&#x8BED;&#x901F;&#xFF0C;&#x5E76;&#x8BA9;&#x8BED;&#x97F3;&#x6D41;&#x4FDD;&#x6301;&#x8FDE;&#x7EED;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x4E0D;&#x5F97;&#x4E0D;&#x8FDB;&#x884C;&#x8FDE;&#x8BFB;&#x3002;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x72AF;&#x7684;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x638C;&#x63E1;n&#x548C;l&#x8FD9;&#x4E24;&#x4E2A;&#x8F85;&#x97F3;&#x7684;&#x820C;&#x4F4D;&#x548C;&#x53D1;&#x97F3;&#x8981;&#x9886;&#xFF0C;&#x5BFC;&#x81F4;n&#x548C;l&#x7ED3;&#x5C3E;&#x7684;&#x5355;&#x8BCD;&#x5F88;&#x96BE;&#x548C;&#x540E;&#x9762;&#x7684;&#x5143;&#x97F3;&#x8FDE;&#x8BFB;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x524D;&#x9762;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x6B63;&#x786E;&#x5730;&#x638C;&#x63E1;&#x820C;&#x4F4D;&#x548C;&#x53D1;&#x97F3;&#x8981;&#x9886;&#xFF0C;&#x662F;&#x6D41;&#x7545;&#x53D1;&#x97F3;&#x7684;&#x524D;&#x63D0;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#x53EF;&#x4EE5;&#x7EC3;&#x4E60;&#x4E00;&#x4E0B;&#xFF0C;&#x5148;&#x662F;&#x6162;&#x901F;&#xFF0C;&#x5206;&#x5F00;&#x8BF4;&#xFF0C;&#x7136;&#x540E;&#x9010;&#x6E10;&#x52A0;&#x5FEB;&#x8BED;&#x901F;
read only ; fall off ; follow up on ; come in ; sell it ; take out ; turn over</p>
<h5 id="&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;2&#xFF1A;&#x8F85;&#x97F3;---&#x8F85;&#x97F3;">&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;2&#xFF1A;&#x8F85;&#x97F3; - &#x8F85;&#x97F3;</h5>
<pre><code>    &#x770B;&#x4E0B;&#x9762;&#x8FD9;&#x53E5;&#x8BDD;
    I just didn&apos;t get the chance
    &#x5B83;&#x7684;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x5B9E;&#x9645;&#x662F;&#xFF1A;
    I - jusdidn&apos;t - ge(t)the - chance
</code></pre><p>just&#x548C;didn&apos;t&#x5728;&#x8FDE;&#x63A5;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;t&#x548C;d&#x7684;&#x820C;&#x4F4D;&#x548C;&#x53D1;&#x97F3;&#x975E;&#x5E38;&#x63A5;&#x8FD1;&#xFF0C;&#x4E3A;&#x4E86;&#x66F4;&#x52A0;&#x5FEB;&#x901F;&#x5730;&#x8BF4;&#x8BDD;&#xFF0C;t&#x4F1A;&#x88AB;&#x7701;&#x7565;&#xFF0C;&#x540E;&#x9762;&#x7684;d&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x540C;&#x65F6;&#x548C;jus&#x7EC4;&#x6210;&#x4E86;&#x7C7B;&#x4F3C;just&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x542C;&#x89C9;&#x7CFB;&#x7EDF;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x5904;&#x7406;&#x8FD9;&#x6837;&#x7684;&#x7701;&#x7565;&#x3002;&#x8FD9;&#x662F;&#x7B26;&#x5408;&#x6548;&#x7387;&#x539F;&#x5219;&#x7684;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x91CC;&#x4E3E;&#x7684;&#x662F;ann cook&#x7684;&#x4E66;&#x4E2D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F46;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x7279;&#x522B;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x7701;&#x7565;&#x4E86;&#x67D0;&#x4E2A;&#x97F3;&#xFF0C;&#x4F60;&#x5C31;&#x5728;&#x8BF4;&#x8BDD;&#x65F6;&#x771F;&#x7684;&#x7701;&#x7565;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x7701;&#x7565;&#x4E86;&#x5B9E;&#x9645;&#x7701;&#x7565;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x90A3;&#x4F60;&#x7684;&#x53D1;&#x97F3;&#x5C31;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x542C;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x77DB;&#x76FE;&#xFF1F;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x52A0;&#x5FEB;&#x8BED;&#x901F;&#xFF0C;&#x5F53;&#x4F60;&#x8BF4;just&#x7684;&#x65F6;&#x5019;&#xFF0C;t&#x7684;&#x53D1;&#x97F3;&#x610F;&#x8BC6;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5728;&#x5B9E;&#x9645;&#x53D1;&#x8FD9;&#x4E2A;&#x97F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x88AB;&#x540E;&#x9762;&#x7684;d&#x53D1;&#x97F3;&#x541E;&#x6389;&#x4E86;&#x3002;&#x4F60;&#x4E0D;&#x80FD;&#x5728;&#x53D1;&#x97F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6309;&#x7167;&#x89C4;&#x5219;&#x4E0D;&#x53BB;&#x53D1;t&#x7684;&#x97F3;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x8FDE;&#x8BFB;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x602A;&#x3002;&#x5207;&#x8BB0;&#x5207;&#x8BB0;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8FDE;&#x8BFB;&#x548C;&#x7701;&#x97F3;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x5728;&#x63A5;&#x8FD1;&#x7684;&#x8F85;&#x97F3;&#x8FDE;&#x63A5;&#x53D1;&#x97F3;&#x65F6;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x548C;&#x524D;&#x9762;&#x540E;&#x9762;&#x7684;&#x4E24;&#x4E2A;&#x8F85;&#x97F3;&#x90FD;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x8F85;&#x97F3;&#x53D1;&#x97F3;&#xFF0C;&#x539F;&#x7406;&#x540C;&#x4E0A;&#x3002;</p>
<h5 id="&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;3&#xFF1A;-&#x5143;&#x97F3;-&#x5143;&#x97F3;">&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;3&#xFF1A; &#x5143;&#x97F3;-&#x5143;&#x97F3;</h5>
<p>&#x8FD9;&#x6709;&#x4E2A;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5F53;&#x5143;&#x97F3;&#x63A5;&#x7740;&#x5143;&#x97F3;&#x65F6;&#xFF0C;&#x4E2D;&#x95F4;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x6ED1;&#x97F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x6ED1;&#x97F3;&#x6216;&#x8005;&#x662F;&#x8F7B;y&#x97F3;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8F7B;w&#x97F3;&#x3002;</p>
<p>&#x6709;&#x610F;&#x601D;&#x7684;&#x5730;&#x65B9;&#x5728;&#x4E8E;&#xFF0C;&#x4F60;&#x4E5F;&#x8BB8;&#x5728;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x5B66;&#x4F1A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x73B0;&#x8C61;&#x4F1A;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x53D1;&#x751F;&#xFF0C;&#x770B;&#x89C4;&#x5219;&#x7684;&#x597D;&#x5904;&#x5728;&#x4E8E;&#xFF1A;&#x5F53;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x53D1;&#x51FA;&#x4E86;&#x6ED1;&#x97F3;&#x65F6;&#xFF0C;&#x4E0D;&#x4F1A;&#x4EE5;&#x4E3A;&#x662F;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x97F3;&#x800C;&#x4F7F;&#x52B2;&#x5730;&#x7EA0;&#x6B63;&#x4E86;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x4E24;&#x53E5;&#xFF1A;</p>
<pre><code>    go away -&gt; go(w)away
    I also ...    -&gt;  I(y)also
</code></pre><p>&#x5982;&#x4F55;&#x533A;&#x5206;&#x662F;&#x52A0;w&#x8FD8;&#x662F;&#x52A0;y&#xFF1F;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x8BB2;&#xFF0C;&#x81EA;&#x5DF1;&#x4F53;&#x4F1A;&#x54EA;&#x4E2A;&#x66F4;&#x52A0;&#x81EA;&#x7136;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x638C;&#x63E1;&#x4E86;&#x3002;</p>
<h5 id="&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;4&#xFF1A;t&#xFF0C;d&#xFF0C;s&#xFF0C;or-zy">&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;4&#xFF1A;T&#xFF0C;D&#xFF0C;S&#xFF0C;or Z+Y</h5>
<p>&#x5F53;t&#xFF0C;d&#xFF0C;s&#x6216;&#x8005;z&#x8FD9;&#x6837;&#x7684;&#x8F85;&#x97F3;&#x540E;&#x9762;&#x63A5;y&#x8FD9;&#x4E2A;&#x97F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x97F3;&#x6709;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4F8B;&#x5982;what&apos;s your &#x2026; &#xFF0C;did you&#x7B49;&#x3002;&#x6211;&#x4F9D;&#x7136;&#x50CF;&#x4E4B;&#x524D;&#x5F3A;&#x8C03;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x5373;&#x4F7F;&#x53D1;&#x97F3;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5728;&#x53D1;&#x97F3;&#x610F;&#x8BC6;&#x4E0A;&#xFF0C;&#x4F9D;&#x7136;&#x8981;&#x4FDD;&#x6301;&#x539F;&#x6709;&#x7684;&#x97F3;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5B9E;&#x9645;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7531;&#x4E8E;&#x8FDE;&#x8BFB;&#x9020;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4F9D;&#x7136;&#x8981;&#x5207;&#x8BB0;&#x5207;&#x8BB0;&#xFF0C;&#x8FD9;&#x662F;ann cook&#x8FD9;&#x672C;&#x4E66;&#x4E0A;&#x6CA1;&#x6709;&#x63D0;&#x53CA;&#x548C;&#x5F3A;&#x8C03;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<h5 id="&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;5&#xFF1A;-&#x5176;&#x4ED6;">&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;5&#xFF1A; &#x5176;&#x4ED6;</h5>
<p>&#x5176;&#x4ED6;&#x5C31;&#x662F;&#x5176;&#x4ED6;&#xFF0C;&#x628A;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x7C7B;&#x578B;&#x5305;&#x62EC;&#x5728;&#x5185;&#x3002;&#x6559;&#x79D1;&#x4E66;&#x4E0A;&#xFF0C;&#x53EA;&#x8BB2;&#x4E86;&#x51E0;&#x79CD;&#x8FDE;&#x8BFB;&#x89C4;&#x5219;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x97F3;&#x7684;&#x53D8;&#x5316;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x5BB9;&#x6613;&#x641E;&#x9519;&#x3002;&#x800C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x8FDE;&#x8BFB;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x641E;&#x9519;&#xFF0C;&#x4F46;&#x8BFB;&#x8D77;&#x6765;&#x5F88;&#x62D7;&#x53E3;&#x7684;&#xFF0C;&#x8FD9;&#x5BF9;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x4E5F;&#x6709;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#x3002;/&#x6211;&#x4E4B;&#x524D;&#x5C31;&#x5BF9;&#x7C7B;&#x4F3C;somewhere&#x4E2D;m&#x548C;w&#x7684;&#x8FDE;&#x63A5;&#x5F88;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x53D1;&#x73B0;&#x4E4B;&#x540E;&#xFF0C;&#x82B1;&#x4E86;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#x53CD;&#x590D;&#x7EC3;&#x4E60;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;strength&#xFF0C;sixth&#xFF0C;with somebody&#x3002;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x96BE;&#x70B9;&#xFF0C;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x78B0;&#x5230;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#xFF0C;&#x78B0;&#x5230;&#x4E4B;&#x540E;&#xFF0C;&#x96C6;&#x4E2D;&#x65F6;&#x95F4;&#x53CD;&#x590D;&#x7EC3;&#x4E60;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x5468;&#x671F;&#x5185;&#xFF0C;&#x6BCF;&#x5929;&#x82B1;&#x4E0A;&#x51E0;&#x5206;&#x949F;&#x53CD;&#x590D;&#x7EC3;&#x4E60;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x8FDE;&#x8BFB;&#x7EC3;&#x4E60;&#x6211;&#x4F9D;&#x7136;&#x63A8;&#x8350;ann cook&#x7684;&#x300A;&#x7F8E;&#x8BED;&#x53D1;&#x97F3;&#x79D8;&#x8BC0;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4EE5;&#x53CA;&#x914D;&#x5957;&#x7684;APP&#x6216;&#x542C;&#x529B;&#x6750;&#x6599;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8981;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x6307;&#x51FA;&#x6211;&#x4EEC;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x5730;&#x53BB;&#x770B;&#x89C4;&#x5219;&#xFF0C;&#x751F;&#x786C;&#x6A21;&#x4EFF;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x524D;&#x540E;&#x4E24;&#x4E2A;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5C06;&#x8FD9;&#x4E24;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x5FEB;&#x901F;&#xFF0C;&#x987A;&#x7545;&#x5730;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x79D8;&#x8BC0;&#x548C;&#x7EC3;&#x4E60;&#x7A8D;&#x95E8;&#x5C31;&#x662F;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x5F53;&#x6709;&#x4E24;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x8FDE;&#x8BFB;&#x59CB;&#x7EC8;&#x53D1;&#x4E0D;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x95EE;&#x9898;&#x672A;&#x5FC5;&#x5728;&#x4E8E;&#x8FDE;&#x8BFB;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4E8E;&#xFF0C;&#x4F60;&#x5BF9;&#x4E24;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x8FD8;&#x672A;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x3002;&#x5F53;&#x4F60;&#x5BF9;&#x4E24;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x975E;&#x5E38;&#x719F;&#x7EC3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD0;&#x52A8;&#x662F;&#x81EA;&#x7136;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x800C;&#x795E;&#x5947;&#x7684;&#x73B0;&#x8C61;&#x5728;&#x4E8E;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x8DB3;&#x591F;&#x653E;&#x677E;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x8FDE;&#x8BFB;&#x4E5F;&#x5F80;&#x5F80;&#x4F1A;&#x81EA;&#x7136;&#x53D1;&#x751F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x4E2A;&#x8FDE;&#x8BFB;&#x4E0D;&#x987A;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x5728;&#x5361;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x627E;&#x5230;&#x524D;&#x540E;&#x4E24;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x53CD;&#x590D;&#x5730;&#x7EC3;&#x4E60;&#x8FD9;&#x4E24;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x76F4;&#x5230;&#x5F62;&#x6210;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x518D;&#x5C1D;&#x8BD5;&#x5F88;&#x653E;&#x677E;&#x5730;&#x8BF4;&#x51FA;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x5C31;&#x987A;&#x5229;&#x591A;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x4EE5;&#x53CA;ann cook&#x7684;&#x4E66;&#x4E2D;&#x6240;&#x7ED9;&#x51FA;&#x4E86;&#x8FDE;&#x8BFB;&#x7C7B;&#x578B;&#xFF0C;&#x53EA;&#x5E94;&#x8BE5;&#x628A;&#x5B83;&#x4EEC;&#x5F53;&#x4F5C;&#x4E00;&#x79CD;&#x6307;&#x5357;&#x800C;&#x5DF2;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="06-chapter06.html" class="navigation navigation-prev " aria-label="Previous page: 语言的节奏与韵律">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="08-chapter08.html" class="navigation navigation-next " aria-label="Next page: 如何激活你的听说能力？">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"连续语流中的连读","level":"2.8","depth":1,"next":{"title":"如何激活你的听说能力？","level":"2.9","depth":1,"path":"chapters/08-chapter08.md","ref":"chapters/08-chapter08.md","articles":[]},"previous":{"title":"语言的节奏与韵律","level":"2.7","depth":1,"path":"chapters/06-chapter06.md","ref":"chapters/06-chapter06.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/07-chapter07.md","mtime":"2020-01-19T02:45:47.878Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:46:48.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

