
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何激活你的听说能力？ · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="09-chapter09.html" />
    
    
    <link rel="prev" href="07-chapter07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >如何激活你的听说能力？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5982;&#x4F55;&#x6FC0;&#x6D3B;&#x4F60;&#x7684;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#xFF1F;">&#x5982;&#x4F55;&#x6FC0;&#x6D3B;&#x4F60;&#x7684;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#xFF1F;</h2>
<hr>
<p>&#x638C;&#x63E1;&#x4E86;&#x97F3;&#x4F4D;&#xFF0C;&#x97F3;&#x8282;&#xFF0C;&#x91CD;&#x97F3;&#x8282;&#x594F;&#xFF0C;&#x8BED;&#x8C03;&#xFF0C;&#x8FDB;&#x884C;&#x4E86;&#x5F88;&#x591A;&#x7EC3;&#x4E60;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x6C34;&#x5E73;&#x4E4B;&#x540E;&#xFF0C;&#x6709;&#x4E9B;&#x5B66;&#x4E60;&#x8005;&#x4F1A;&#x62A5;&#x544A;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x611F;&#x89C9;&#x82F1;&#x8BED;&#x542C;&#x5F97;&#x66F4;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6E05;&#x695A;&#x591A;&#x4E86;&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x53D1;&#x97F3;&#x611F;&#x89C9;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x9694;&#x819C;&#x4E86;&#x3002;&#x4F46;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x542C;&#x529B;&#x63D0;&#x9AD8;&#x8FD8;&#x662F;&#x4E0D;&#x663E;&#x8457;&#xFF0C;&#x5F88;&#x591A;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x542C;&#x4E0D;&#x61C2;&#xFF1F;</p>
<p>&#x8FD9;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x524D;&#x9762;&#x7684;&#x8FD9;&#x4E9B;&#x8BAD;&#x7EC3;&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x82F1;&#x8BED;&#x8BED;&#x97F3;&#x77E5;&#x89C9;&#x8BAD;&#x7EC3;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4F60;&#x7684;&#x6574;&#x4E2A;&#x53D1;&#x97F3;&#x548C;&#x542C;&#x89C9;&#x7CFB;&#x7EDF;&#xFF0C;&#x6309;&#x7167;&#x82F1;&#x8BED;&#x7684;&#x65B9;&#x5F0F;&#x91CD;&#x65B0;&#x6539;&#x9020;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x76EE;&#x7684;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x591A;&#x6B21;&#x5F3A;&#x8C03;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x518D;&#x91CD;&#x590D;&#xFF0C;&#x6211;&#x6700;&#x770B;&#x91CD;&#x7684;&#x662F;&#x5FC3;&#x7406;&#x5C42;&#x9762;&#x4E0A;&#x7684;&#xFF1A;&#x8FD9;&#x6837;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x771F;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x6211;&#x4E4B;&#x524D;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x538C;&#x70E6;&#x5FC3;&#x7406;&#xFF0C;&#x9694;&#x819C;&#x4E00;&#x4E0B;&#x5B50;&#x6D88;&#x9664;&#x4E86;&#xFF0C;&#x8FD9;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x4FE1;&#x5FC3;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x8981;&#x4ECB;&#x7ECD;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x8BAD;&#x7EC3;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x4E0D;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#x5982;&#x4F55;&#x5B66;&#x4E60;&#x65B0;&#x5355;&#x8BCD;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5E2E;&#x52A9;&#x4F60;&#x628A;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x638C;&#x63E1;&#x7684;&#x82F1;&#x8BED;&#x77E5;&#x8BC6;&#xFF0C;&#x901A;&#x8FC7;&#x5FC3;&#x7406;&#x8BAD;&#x7EC3;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8F6C;&#x5316;&#x4E3A;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x5728;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x7684;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x6211;&#x6240;&#x603B;&#x7ED3;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x90FD;&#x4E0D;&#x600E;&#x4E48;&#x9700;&#x8981;&#x5916;&#x754C;&#x8F85;&#x52A9;&#x6761;&#x4EF6;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5750;&#x5728;&#x684C;&#x5B50;&#x524D;&#x9762;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x9700;&#x8981;&#x624B;&#x673A;&#x90FD;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x4ECB;&#x7ECD;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x79F0;&#x4E3A;&#x5FC3;&#x6CD5;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x8BAD;&#x7EC3;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x8BAD;&#x7EC3;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x9700;&#x8981;&#x5916;&#x754C;&#x8F85;&#x52A9;&#x6761;&#x4EF6;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x8BB0;&#x4F4F;&#x4E00;&#x4E9B;&#x8981;&#x9886;&#xFF0C;&#x8FDB;&#x5165;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x5730;&#x8FDB;&#x884C;&#x3002;&#x8FD9;&#x79CD;&#x8BAD;&#x7EC3;&#x6211;&#x5728;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#x7684;&#x8C46;&#x74E3;&#x65E5;&#x8BB0;&#x4E2D;&#x63CF;&#x8FF0;&#x8FC7;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x91CD;&#x65B0;&#x8FDB;&#x884C;&#x4E86;&#x4FEE;&#x8BA2;&#xFF0C;&#x8865;&#x5145;&#x4E86;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x6240;&#x9700;&#x8981;&#x7684;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF0C;&#x4EE5;&#x65B9;&#x4FBF;&#x5927;&#x5BB6;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x518D;&#x6B21;&#x5F3A;&#x8C03;&#xFF1A;&#x8FD9;&#x4E0D;&#x662F;&#x4E3A;&#x5B66;&#x4E60;&#x65B0;&#x5355;&#x8BCD;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x4E5F;&#x4E0D;&#x4F1A;&#x5B66;&#x4E60;&#x5230;&#x65B0;&#x5355;&#x8BCD;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4E86;&#x628A;&#x4F60;&#x5B66;&#x4E60;&#x8FC7;&#x7684;&#x5355;&#x8BCD;&#x548C;&#x8BED;&#x6CD5;&#x77E5;&#x8BC6;&#xFF0C;&#x4E0E;&#x7279;&#x5B9A;&#x7684;&#x60C5;&#x5883;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x901A;&#x8FC7;&#x5FC3;&#x7406;&#x8BAD;&#x7EC3;&#x65B9;&#x5F0F;&#xFF0C;&#x8F6C;&#x5316;&#x4E3A;&#x771F;&#x6B63;&#x7684;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#xFF0C;&#x4ECE;&#x800C;&#x671F;&#x671B;&#x5728;&#x77ED;&#x671F;&#x5185;&#xFF0C;&#x6709;&#x8F83;&#x5927;&#x5E45;&#x5EA6;&#x5730;&#x63D0;&#x9AD8;&#x3002;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x5DF2;&#x7ECF;&#x81F3;&#x5C11;&#x5B66;&#x4E60;&#x8FC7;&#x57FA;&#x672C;&#x8868;&#x8FBE;&#x6240;&#x9700;&#x8981;&#x7684;1000&#x81F3;2000&#x4E2A;&#x5DE6;&#x53F3;&#x7684;&#x5355;&#x8BCD;&#x91CF;&#xFF0C;&#x4E86;&#x89E3;&#x6700;&#x5E38;&#x7528;&#x7684;&#x4E00;&#x4E9B;&#x53E5;&#x578B;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x6CD5;&#x603B;&#x7ED3;&#x4E3A;&#x5982;&#x4E0B;&#x4E09;&#x4E2A;&#xFF1A;</p>
<h5 id="&#x5FC3;&#x6CD5;&#x4E00;&#xFF1A;&#x60C5;&#x666F;&#x63CF;&#x8FF0;">&#x5FC3;&#x6CD5;&#x4E00;&#xFF1A;&#x60C5;&#x666F;&#x63CF;&#x8FF0;</h5>
<p>&#x5206;&#x4E3A;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x6B65;&#x9AA4;</p>
<p>&#x6B65;&#x9AA4;&#x4E00;&#xFF1A;&#x81EA;&#x6211;&#x6697;&#x793A;&#xFF0C;&#x9996;&#x5148;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x4E0D;&#x4F1A;&#x8BB2;&#x4E2D;&#x6587;&#xFF0C;&#x53EA;&#x4F1A;&#x8BB2;&#x82F1;&#x6587;
&#x6B65;&#x9AA4;&#x4E8C;&#xFF1A;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x52AA;&#x529B;&#x7528;&#x82F1;&#x8BED;&#x8BF4;&#x51FA;&#x9762;&#x524D;&#x6240;&#x770B;&#x5230;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#xFF0C;&#x5148;&#x5C40;&#x9650;&#x4E8E;&#x540D;&#x8BCD;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x5F62;&#x5BB9;&#x8BCD;&#xFF0C;&#x52A8;&#x8BCD;&#xFF0C;&#x77ED;&#x8BED;&#x7B49;&#x7B49;&#xFF0C;&#x80FD;&#x60F3;&#x8D77;&#x6765;&#x591A;&#x5C11;&#x8BF4;&#x591A;&#x5C11;&#xFF0C;&#x573A;&#x5408;&#x4E0D;&#x9002;&#x5408;&#x5FF5;&#x51FA;&#x58F0;&#x97F3;&#x5C31;&#x9ED8;&#x5FF5;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x5565;&#x90FD;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FDE;man,woman,table,pen,car&#x90FD;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x90A3;&#x8BF4;&#x660E;&#x60A8;&#x7684;&#x5355;&#x8BCD;&#x91CF;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x4E8E;0&#xFF0C;&#x8BE5;&#x53BB;&#x4E0A;&#x5C0F;&#x5B66;&#x4E86;&#x3002;
&#x6B65;&#x9AA4;&#x4E09;&#xFF1A;&#x591A;&#x505A;&#x7EC3;&#x4E60;&#xFF0C;&#x76F4;&#x5230;&#x517B;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E0D;&#x8BBA;&#x8D70;&#x5230;&#x54EA;&#x91CC;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x529F;&#x5730;&#x6307;&#x8BA4;&#x51FA;&#x4E00;&#x4E9B;&#x4E8B;&#x7269;&#xFF0C;&#x4E00;&#x4E9B;&#x52A8;&#x4F5C;&#xFF0C;&#x76F4;&#x5230;&#x80FD;&#x591F;&#x8BF4;&#x51FA;&#x4E00;&#x4E9B;&#x77ED;&#x8BED;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x7528;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x53E5;&#x5B50;&#x6765;&#x63CF;&#x7ED8;&#x773C;&#x524D;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x4EF6;</p>
<p>&#x6CE8;&#xFF1A;&#x5728;&#x517B;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x4E60;&#x60EF;&#x4E4B;&#x540E;&#xFF0C;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x82B1;&#x6574;&#x6BB5;&#x7684;&#x989D;&#x5916;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x5BB6;&#xFF0C;&#x51FA;&#x95E8;&#xFF0C;&#x5750;&#x8F66;&#xFF0C;&#x4E0A;&#x73ED;&#xFF0C;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#xFF0C;&#x90FD;&#x4E0D;&#x65AD;&#x5730;&#x4F7F;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x6CD5;&#x8FDB;&#x884C;&#x4ECE;&#x7B80;&#x5355;&#x5230;&#x590D;&#x6742;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FC3;&#x6CD5;&#x7EC3;&#x5230;&#x7EC8;&#x6781;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#x7684;&#x82F1;&#x8BED;&#x5316;&#xFF0C;&#x81F3;&#x6B64;&#xFF0C;&#x82F1;&#x8BED;&#x5DF2;&#x7ECF;&#x5927;&#x6210;&#xFF0C;&#x5F53;&#x7136;&#x9700;&#x8981;&#x76F8;&#x5F53;&#x7684;&#x5355;&#x8BCD;&#x91CF;&#x57FA;&#x7840;&#x3002;</p>
<h5 id="&#x5FC3;&#x6CD5;&#x4E8C;&#xFF1A;&#x81EA;&#x7531;&#x8054;&#x60F3;">&#x5FC3;&#x6CD5;&#x4E8C;&#xFF1A;&#x81EA;&#x7531;&#x8054;&#x60F3;</h5>
<p>&#x81EA;&#x7531;&#x8054;&#x60F3;&#x5F88;&#x50CF;&#x505A;&#x68A6;&#xFF0C;&#x56E0;&#x800C;&#x975E;&#x5E38;&#x9002;&#x5408;&#x665A;&#x4E0A;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x5931;&#x7720;&#x65F6;&#x4F7F;&#x7528;&#xFF0C;&#x4E5F;&#x9002;&#x5408;&#x5F00;&#x4F1A;&#x53CA;&#x5176;&#x4ED6;&#x9700;&#x8981;&#x5BF9;&#x5468;&#x56F4;&#x4E8B;&#x7269;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x65F6;&#x4F7F;&#x7528;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x4F1A;&#x5360;&#x7528;&#x989D;&#x5916;&#x65F6;&#x95F4;&#x3002;&#x5FC3;&#x6CD5;&#x4E8C;&#x9700;&#x8981;&#x914D;&#x5408;&#x5FC3;&#x6CD5;&#x4E00;&#x4F7F;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x8BF7;&#x5728;&#x5FC3;&#x6CD5;&#x4E00;&#x5DF2;&#x7ECF;&#x80FD;&#x57FA;&#x672C;&#x8FD0;&#x7528;&#x4E4B;&#x540E;&#x518D;&#x8FDB;&#x884C;&#x3002;</p>
<p>&#x9996;&#x5148;&#x60F3;&#x8C61;&#x4E00;&#x526F;&#x573A;&#x666F;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x8981;&#x81EA;&#x5DF1;&#x611F;&#x5174;&#x8DA3;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x84DD;&#x5929;&#x767D;&#x4E91;&#xFF0C;&#x4E0B;&#x9762;&#x9A6C;&#x7FA4;&#x5728;&#x5954;&#x8DD1;&#xFF0C;&#x7136;&#x540E;&#x4F7F;&#x7528;&#x5FC3;&#x6CD5;&#x4E00;&#xFF0C;&#x5BF9;&#x573A;&#x666F;&#x8FDB;&#x884C;&#x63CF;&#x8FF0;&#xFF0C;&#x76F4;&#x5230;&#x80FD;&#x8BF4;&#x51FA;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5355;&#x8BCD;&#x4E5F;&#x597D;&#xFF0C;&#x77ED;&#x8BED;&#x53E5;&#x5B50;&#x4E5F;&#x597D;&#x3002;&#x7136;&#x540E;&#x4F60;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x5230;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x4E0A;&#xFF0C;&#x6BD4;&#x5982;&#x9A6C;&#xFF0C;&#x505A;&#x4E3A;&#x5207;&#x6362;&#x573A;&#x666F;&#x7684;&#x5173;&#x952E;&#x70B9;&#xFF0C;&#x84DD;&#x5929;&#x767D;&#x4E91;&#x4E00;&#x4E0B;&#x5B50;&#x6CA1;&#x4E86;&#xFF0C;&#x4E00;&#x5339;&#x9A6C;&#x51FA;&#x73B0;&#x5728;&#x4F60;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x8EAB;&#x8FB9;&#x662F;&#x4E00;&#x4E2A;&#x7F8E;&#x5973;&#xFF0C;&#x6B63;&#x8981;&#x4E0A;&#x9A6C;&#x9A70;&#x9A8B;&#xFF0C;&#x573A;&#x666F;&#x5207;&#x6362;&#x6210;&#x529F;&#xFF0C;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x5FC3;&#x6CD5;&#x4E00;&#x8FDB;&#x884C;&#x6807;&#x6CE8;&#x4E0E;&#x63CF;&#x8FF0;&#x3002;&#x7136;&#x540E;&#x53C8;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x8FD9;&#x4E2A;&#x7F8E;&#x5973;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E8E;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x7F8E;&#x5973;&#x56FE;&#xFF0C;&#x7A7F;&#x7740;&#x8863;&#x670D;&#x4E5F;&#x597D;&#x6CA1;&#x7A7F;&#x8863;&#x670D;&#x4E5F;&#x597D;&#xFF0C;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#x4E5F;&#x8FDB;&#x884C;&#x5404;&#x79CD;&#x6807;&#x6CE8;&#x4E0E;&#x63CF;&#x8FF0;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x80FD;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x82F1;&#x6587;&#x63CF;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x767D;&#x65E5;&#x68A6;&#x8FC7;&#x7A0B;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x89C9;&#x5F97;&#x65E0;&#x804A;&#x6216;&#x7761;&#x7740;&#x4E3A;&#x6B62;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x5230;&#x4E86;&#x68A6;&#x91CC;&#x4F9D;&#x7136;&#x5728;&#x8FDB;&#x884C;&#x6807;&#x6CE8;&#xFF0C;&#x90A3;&#x4E48;&#x5B9E;&#x5728;&#x8981;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x4F60;&#x505A;&#x68A6;&#x90FD;&#x53EF;&#x4EE5;&#x5B66;&#x82F1;&#x6587;&#x4E86;&#x3002;</p>
<h5 id="&#x5FC3;&#x6CD5;&#x4E09;&#xFF1A;&#x56DE;&#x5FC6;&#x6CE8;&#x5165;">&#x5FC3;&#x6CD5;&#x4E09;&#xFF1A;&#x56DE;&#x5FC6;&#x6CE8;&#x5165;</h5>
<p>&#x539F;&#x7406;&#x540C;&#x5FC3;&#x6CD5;&#x4E8C;&#xFF0C;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#x4F60;&#x91CD;&#x65B0;&#x53EC;&#x56DE;&#x6240;&#x62E5;&#x6709;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x80FD;&#x60F3;&#x8D77;&#x6765;&#x591A;&#x5C11;&#x7B97;&#x591A;&#x5C11;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4ECE;&#x4E00;&#x4E2A;&#x56DE;&#x5FC6;&#x8054;&#x60F3;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x56DE;&#x5FC6;&#xFF0C;&#x4E5F;&#x5F88;&#x63A5;&#x8FD1;&#x81EA;&#x7531;&#x8054;&#x60F3;&#x7684;&#x5207;&#x6362;&#x65B9;&#x5F0F;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E9B;&#x56DE;&#x5FC6;&#x662F;&#x4F60;&#x771F;&#x5B9E;&#x62E5;&#x6709;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x968F;&#x610F;&#x60F3;&#x8C61;&#x7684;&#xFF0C;&#x65B9;&#x6CD5;&#x4E5F;&#x548C;&#x5FC3;&#x6CD5;&#x4E8C;&#x7C7B;&#x4F3C;&#xFF0C;&#x4E0D;&#x65AD;&#x63CF;&#x8FF0;&#xFF0C;&#x5207;&#x6362;&#xFF0C;&#x63CF;&#x8FF0;&#xFF0C;&#x5207;&#x6362;&#xFF0C;&#x5C31;&#x4E0D;&#x91CD;&#x590D;&#x8BF4;&#x660E;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x51E0;&#x4E2A;&#x5FC3;&#x6CD5;&#x7684;&#x5171;&#x540C;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#xFF0C;&#x6FC0;&#x6D3B;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x77E5;&#x89C9;&#xFF0C;&#x60F3;&#x8C61;&#xFF0C;&#x52A8;&#x673A;&#xFF0C;&#x5E76;&#x5728;&#x6FC0;&#x6D3B;&#x5B83;&#x4EEC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x63D2;&#x5165;&#x5BF9;&#x5E94;&#x7684;&#x82F1;&#x6587;&#x5355;&#x8BCD;&#x77ED;&#x8BED;&#x6216;&#x53E5;&#x5B50;&#xFF0C;&#x5C06;&#x82F1;&#x8BED;&#x7D27;&#x7D27;&#x5730;&#x7ED1;&#x5B9A;&#x4E8E;&#x5BF9;&#x5E94;&#x611F;&#x89C9;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x513F;&#x7AE5;&#x5B66;&#x4F1A;&#x6BCD;&#x8BED;&#x7684;&#x5173;&#x952E;&#x6240;&#x5728;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x7EC3;&#x4E60;&#x80FD;&#x591F;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x6211;&#x51C6;&#x5907;&#x4E86;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x4F60;&#x89C9;&#x5F97;&#x6CA1;&#x4EC0;&#x4E48;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60F3;&#x60F3;&#x8FD9;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x6FC0;&#x53D1;&#x4F60;&#x7684;&#x8868;&#x8FBE;&#x610F;&#x5411;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x4E00;&#xFF1A;&#x8FD9;&#x4E1C;&#x897F;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;     &#x56DE;&#x7B54;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x540D;&#x8BCD;
&#x95EE;&#x9898;&#x4E8C;&#xFF1A;&#x6709;&#x4EC0;&#x4E48;&#x5F62;&#x5BB9;&#x8BCD;&#x53EF;&#x4EE5;&#x63CF;&#x8FF0;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF1F; &#x56DE;&#x7B54;&#x5E94;&#x8BE5;&#x662F;&#x5F62;&#x5BB9;&#x8BCD;+&#x540D;&#x8BCD;&#x7684;&#x77ED;&#x8BED;
&#x95EE;&#x9898;&#x4E09;&#xFF1A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x53EB;&#x4EC0;&#x4E48;&#xFF1F;  &#x56DE;&#x7B54;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x52A8;&#x8BCD;
&#x95EE;&#x9898;&#x56DB;&#xFF1A;&#x53EF;&#x4EE5;&#x600E;&#x4E48;&#x5F62;&#x5BB9;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF1F;  &#x56DE;&#x7B54;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x52A8;&#x8BCD;+&#x526F;&#x8BCD;&#x7684;&#x77ED;&#x8BED;
&#x95EE;&#x9898;&#x4E94;&#xFF1A; &#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF1F;
&#x95EE;&#x9898;&#x516D;&#xFF1A; &#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF1F;
&#x95EE;&#x9898;&#x4E03;&#xFF1A;&#x6211;&#x60F3;&#x5E72;&#x561B;&#xFF1F;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x53EA;&#x662F;&#x8D77;&#x4E00;&#x4E2A;&#x542F;&#x52A8;&#x4F5C;&#x7528;&#xFF0C;&#x5F53;&#x4F60;&#x5F00;&#x542F;&#x4E86;&#x573A;&#x666F;&#x8054;&#x60F3;&#x6A21;&#x5F0F;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5047;&#x8BBE;&#x4F60;&#x548C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x573A;&#x666F;&#x91CC;&#x8FDB;&#x884C;&#x5BF9;&#x8BDD;&#xFF0C;&#x5047;&#x8BBE;&#x4ED6;&#x4F1A;&#x95EE;&#x4F60;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x4F1A;&#x56DE;&#x7B54;&#x4EC0;&#x4E48;&#xFF0C;&#x5BF9;&#x4E8E;&#x8111;&#x6D1E;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x63CF;&#x8FF0;&#x548C;&#x5BF9;&#x8BDD;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x53D1;&#x751F;&#x5728;&#x4F60;&#x7684;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x4EE5;&#x8111;&#x5185;&#x8BED;&#x97F3;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x771F;&#x7684;&#x8BF4;&#x51FA;&#x53E3;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8111;&#x4E2D;&#x60F3;&#x8C61;&#x5BF9;&#x65B9;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x8BF4;&#x8BDD;&#x65B9;&#x5F0F;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x542C;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x53EA;&#x6709;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x8BAD;&#x7EC3;&#x52A0;&#x5F3A;&#x542C;&#x8BF4;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x8BAD;&#x7EC3;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x4F34;&#x968F;&#x7740;&#x4F60;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#xFF0C;&#x968F;&#x65F6;&#x628A;&#x5B66;&#x5230;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x5B66;&#x5230;&#x7684;&#x53E5;&#x578B;&#xFF0C;&#x5E94;&#x7528;&#x4E8E;&#x8FD9;&#x4E2A;&#x5FC3;&#x7406;&#x8BAD;&#x7EC3;&#x4E4B;&#x4E2D;&#x3002;&#x6BD4;&#x5982;&#x5B66;&#x5230;&#x4E00;&#x4E2A;&#x5B9A;&#x8BED;&#x4ECE;&#x53E5;&#x53E5;&#x578B;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5C3D;&#x91CF;&#x5C1D;&#x8BD5;&#x7528;&#x8FD9;&#x4E2A;&#x53E5;&#x578B;&#x8868;&#x8FBE;&#x4F60;&#x6240;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#xFF0C;&#x4E0D;&#x7528;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x53E5;&#x578B;&#x5C31;&#x53EF;&#x4EE5;&#x8131;&#x53E3;&#x800C;&#x51FA;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x5728;&#x4E00;&#x7BC7;&#x8C46;&#x74E3;&#x65E5;&#x8BB0;&#x91CC;&#x6240;&#x8BB2;&#x5230;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x81EA;&#x7136;&#x5730;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5F62;&#x6210;&#x67D0;&#x79CD;&#x4E60;&#x60EF;&#x3002;&#x5982;&#x4F55;&#x5EFA;&#x7ACB;&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x9996;&#x5148;&#x5EFA;&#x8BAE;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x4F60;&#x53EA;&#x8981;&#x4E00;&#x6709;&#x7A7A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x5FC3;&#x7406;&#x9884;&#x6F14;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x89E6;&#x53D1;&#x6761;&#x4EF6;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x5F62;&#x6210;&#x4E60;&#x60EF;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x505A;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#x5F88;&#x5FEB;&#x6210;&#x4E3A;&#x5DE8;&#x5927;&#x7684;&#x5FC3;&#x7406;&#x8D1F;&#x62C5;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x65E0;&#x6CD5;&#x575A;&#x6301;&#x4E86;&#x3002;&#x518D;&#x6BD4;&#x5982;&#x7761;&#x524D;&#x65F6;&#x95F4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x7761;&#x7720;&#x4E60;&#x60EF;&#x5F88;&#x597D;&#xFF0C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x4E0D;&#x4F1A;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x65E0;&#x6CD5;&#x5165;&#x7761;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x4E5F;&#x5F88;&#x96BE;&#x5229;&#x7528;&#x8D77;&#x6765;&#x3002;&#x4F60;&#x9700;&#x8981;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x89E6;&#x53D1;&#x6761;&#x4EF6;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x89E6;&#x53D1;&#x6761;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x957F;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E60;&#x60EF;&#x7684;&#x5EFA;&#x7ACB;&#x8FC7;&#x7A0B;&#x4E5F;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x4ECE;&#x666E;&#x904D;&#x7684;&#x60C5;&#x51B5;&#x51FA;&#x53D1;&#x7ED9;&#x51FA;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#x800C;&#x5DF2;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x6709;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x65E0;&#x89C6;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="07-chapter07.html" class="navigation navigation-prev " aria-label="Previous page: 连续语流中的连读">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="09-chapter09.html" class="navigation navigation-next " aria-label="Next page: 我们赖以生存的隐喻">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何激活你的听说能力？","level":"2.9","depth":1,"next":{"title":"我们赖以生存的隐喻","level":"2.10","depth":1,"path":"chapters/09-chapter09.md","ref":"chapters/09-chapter09.md","articles":[]},"previous":{"title":"连续语流中的连读","level":"2.8","depth":1,"path":"chapters/07-chapter07.md","ref":"chapters/07-chapter07.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/08-chapter08.md","mtime":"2020-01-19T02:45:47.878Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:46:48.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

