
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>我们赖以生存的隐喻 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="10-chapter10.html" />
    
    
    <link rel="prev" href="08-chapter08.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >我们赖以生存的隐喻</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;">&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;</h2>
<hr>
<p>&#x4ECE;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x8BED;&#x4E49;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5927;&#x81F4;&#x662F;&#x5BF9;&#x4E4B;&#x524D;&#x5FAE;&#x535A;&#x957F;&#x6587;&#xFF08;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x771F;&#x6CA1;&#x6CD5;&#x80CC;&#xFF0C;&#x6559;&#x4F60;&#x7528;&#x4E00;&#x5F20;&#x7F51;&#x6536;&#x4E86;&#x5B83;&#x4EEC;&#xFF09;&#x7684;&#x603B;&#x7ED3;&#x548C;&#x5145;&#x5B9E;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x6539;&#x52A8;&#xFF0C;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x638C;&#x63E1;&#x548C;&#x9886;&#x4F1A;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<h4 id="&#x4E00;-&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x4E0E;&#x9690;&#x55BB;&#x9769;&#x547D;">&#x4E00; &#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x4E0E;&#x9690;&#x55BB;&#x9769;&#x547D;</h4>
<p>&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x662F;&#x7EE7;&#x4E54;&#x59C6;&#x65AF;&#x57FA;&#x7684;&#x5F62;&#x5F0F;&#x8BED;&#x8A00;&#x5B66;&#x4E4B;&#x540E;&#x4E00;&#x6B21;&#x65B0;&#x7684;&#x8BED;&#x8A00;&#x5B66;&#x9769;&#x547D;&#xFF0C;&#x4E54;&#x59C6;&#x65AF;&#x57FA;&#x7684;&#x5F88;&#x591A;&#x5F1F;&#x5B50;&#x90FD;&#x53C2;&#x4E0E;&#x4E86;&#x8FD9;&#x573A;&#x9769;&#x547D;&#xFF0C;&#x6700;&#x8457;&#x540D;&#x7684;&#x662F;GeorgeLakoff&#xFF08;&#x96F7;&#x79D1;&#x592B;&#xFF09;&#xFF0C;&#x4EE5;&#x4E00;&#x672C;&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#xFF08;1980&#x5E74;&#x51FA;&#x7248;&#xFF09;&#xFF0C;&#x63ED;&#x5F00;&#x4E86;&#x4EBA;&#x7C7B;&#x8BED;&#x8A00;&#x53C8;&#x4E00;&#x5C42;&#x795E;&#x79D8;&#x7684;&#x9762;&#x7EB1;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x4E0E;&#x8001;&#x5E08;&#x7ED3;&#x6028;&#xFF0C;&#x8FD9;&#x573A;&#x5B66;&#x672F;&#x7EB7;&#x4E89;&#x662F;&#x5982;&#x6B64;&#x6709;&#x540D;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5728;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x4E0A;&#x7559;&#x4E0B;&#x4E86;&#x201C;Linguistics Wars&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x6761;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x672C;&#x4E66;&#x4E5F;&#x4EE5;&#x6B64;&#x547D;&#x540D;&#xFF0C;&#x5B66;&#x672F;&#x516B;&#x5366;&#x7231;&#x597D;&#x8005;&#x53EF;&#x4EE5;&#x524D;&#x5F80;&#x82F1;&#x6587;&#x7EF4;&#x57FA;&#x9875;&#x9762;&#x56F4;&#x89C2;&#x3002;</p>
<p>&#x540E;&#x6D6A;&#x5DF2;&#x5174;&#xFF0C;&#x524D;&#x6D6A;&#x5C06;&#x606F;&#xFF0C;&#x4EE5;&#x5F53;&#x5E74;&#x4E54;&#x59C6;&#x65AF;&#x57FA;&#x5728;&#x8BED;&#x8A00;&#x5B66;&#x754C;&#x4E00;&#x624B;&#x906E;&#x5929;&#x7684;&#x5A01;&#x540D;&#xFF0C;&#x4E5F;&#x672A;&#x80FD;&#x538B;&#x5236;&#x4F4F;&#x8FD9;&#x4E00;&#x573A;&#x53DB;&#x4E71;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x6765;&#xFF0C;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x7684;&#x9635;&#x8425;&#x65E5;&#x6E10;&#x58EE;&#x5927;&#xFF0C;&#x5DF2;&#x6210;&#x4E3B;&#x6D41;&#x4E4B;&#x52BF;&#x3002;</p>
<p>&#x5728;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x4E2D;&#xFF0C;&#x201C;metaphor&#x201D;&#xFF08;&#x5E7F;&#x4E49;&#x7684;&#x9690;&#x55BB;&#xFF09;&#xFF0C;&#x662F;&#x5982;&#x6B64;&#x6838;&#x5FC3;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5B83;&#x7684;&#x5F71;&#x54CD;&#x4E5F;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x8BED;&#x8A00;&#x5B66;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x4E00;&#x5EA6;&#x6210;&#x4E3A;&#x54F2;&#x5B66;&#xFF0C;&#x8BED;&#x8A00;&#x5B66;&#xFF0C;&#x903B;&#x8F91;&#x5B66;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#xFF0C;&#x6559;&#x80B2;&#x5B66;&#x7B49;&#x9886;&#x57DF;&#x7814;&#x7A76;&#x7684;&#x4E2D;&#x5FC3;&#x8BAE;&#x9898;&#x4E4B;&#x4E00;&#xFF0C;&#x201C;Metaphoric Revolution&#x201D;&#xFF08;&#x9690;&#x55BB;&#x9769;&#x547D;&#xFF09;&#x4E5F;&#x56E0;&#x6B64;&#x5F97;&#x540D;&#x3002;</p>
<h4 id="&#x4E8C;-&#x540D;&#x4EBA;&#x4E4B;&#x4E8E;&#x9690;&#x55BB;">&#x4E8C; &#x540D;&#x4EBA;&#x4E4B;&#x4E8E;&#x9690;&#x55BB;</h4>
<p>&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#xFF08;Aristotle&#xFF09;&#xFF1A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x7528;&#x9690;&#x55BB;&#x6765;&#x4EA4;&#x8C08;</p>
<p>Emerson&#xFF1A;&#x6574;&#x4E2A;&#x81EA;&#x7136;&#x754C;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x4E2A;&#x9690;&#x55BB;</p>
<p>&#x4F11;&#x8C1F;&#xFF08;hume&#xFF09;&#xFF1A;&#x54F2;&#x5B66;&#x53F2;&#x53EF;&#x4EE5;&#x7528;&#x4E03;&#x516B;&#x4E2A;&#x9690;&#x55BB;&#x6765;&#x8868;&#x8FBE;</p>
<p>Whorf&#xFF1A;&#x6211;&#x4EEC;&#x5982;&#x679C;&#x4E0D;&#x4F9D;&#x8D56;&#x7269;&#x8D28;&#x6027;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x5C31;&#x51E0;&#x4E4E;&#x4E0D;&#x80FD;&#x8C08;&#x53CA;&#x6700;&#x7B80;&#x5355;&#x7684;&#x975E;&#x7A7A;&#x95F4;&#x60C5;&#x666F;</p>
<h4 id="&#x4E09;-&#x4EC0;&#x4E48;&#x662F;&#x9690;&#x55BB;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x9690;&#x55BB;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#xFF1F;">&#x4E09; &#x4EC0;&#x4E48;&#x662F;&#x9690;&#x55BB;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x9690;&#x55BB;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#xFF1F;</h4>
<p>&#x65E2;&#x7136;&#x9690;&#x55BB;&#x5982;&#x6B64;&#x91CD;&#x8981;&#xFF0C;&#x5148;&#x6765;&#x770B;&#x770B;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x9690;&#x55BB;&#xFF1F;</p>
<p>&#x9690;&#x55BB;&#x7684;&#x6982;&#x5FF5;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x80AF;&#x5B9A;&#x63A5;&#x89E6;&#x8FC7;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x5B9A;&#x4E49;&#x5927;&#x81F4;&#x662F;&#xFF1A;&#x6BD4;&#x55BB;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x4E5F;&#x79F0;&#x4E3A;&#x6697;&#x55BB;&#xFF0C;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x201C;&#x5982;&#x201D;&#xFF0C;&#x201C;&#x597D;&#x50CF;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x6BD4;&#x55BB;&#x8BCD;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x201C;&#x662F;&#x201D;&#xFF0C;&#x201C;&#x6210;&#x201D;&#xFF0C;&#x201C;&#x6210;&#x4E3A;&#x201D;&#xFF0C;&#x628A;&#x67D0;&#x4E8B;&#x4F53;&#x6BD4;&#x62DF;&#x6210;&#x8DDF;&#x5B83;&#x6709;&#x76F8;&#x4F3C;&#x5173;&#x7CFB;&#x7684;&#x53E6;&#x4E00;&#x4E8B;&#x4F53;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#xFF0C;&#x5DF2;&#x7ECF;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x5F53;&#x4EE3;&#x7684;&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#xFF1A;&#x9690;&#x55BB;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x4FEE;&#x8F9E;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x8BA4;&#x77E5;&#x6D3B;&#x52A8;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x6709;&#x6F5C;&#x5728;&#x7684;&#xFF0C;&#x6DF1;&#x523B;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x4EBA;&#x7C7B;&#x7684;&#x8303;&#x7574;&#x5316;&#xFF0C;&#x6982;&#x5FF5;&#x7ED3;&#x6784;&#xFF0C;&#x601D;&#x7EF4;&#x63A8;&#x7406;&#x7684;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x4E2D;&#x8D77;&#x5230;&#x4E86;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x8981;&#x7406;&#x89E3;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#x7684;&#x9690;&#x55BB;&#x8BF4;&#x8D77;&#xFF1A;</p>
<h5 id="1-&#x660E;&#x663E;&#x7684;&#x9690;&#x55BB;">1 &#x660E;&#x663E;&#x7684;&#x9690;&#x55BB;</h5>
<pre><code>    &#x201C;&#x5728;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#xFF0C;&#x8001;&#x603B;&#x5C31;&#x662F;&#x4E2A;&#x72EC;&#x88C1;&#x8005;&#x201D;
</code></pre><p>&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x7528;&#x653F;&#x6CBB;&#x672F;&#x8BED;&#x201C;&#x72EC;&#x88C1;&#x8005;&#x201D;&#x6765;&#x5F62;&#x5BB9;&#x201C;&#x516C;&#x53F8;&#x8001;&#x603B;&#x201D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x501F;&#x52A9;&#x5927;&#x5BB6;&#x5BF9;&#x72EC;&#x88C1;&#x8005;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x6765;&#x7406;&#x89E3;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x516C;&#x53F8;&#x8001;&#x603B;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x3002;</p>
<h5 id="2-&#x4E0D;&#x592A;&#x660E;&#x663E;&#x7684;&#x9690;&#x55BB;">2 &#x4E0D;&#x592A;&#x660E;&#x663E;&#x7684;&#x9690;&#x55BB;</h5>
<p>&#x518D;&#x770B;&#x51E0;&#x4E2A;&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x90FD;&#x4F1A;&#x7528;&#x5230;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x4E0D;&#x5927;&#x4F1A;&#x610F;&#x8BC6;&#x5230;&#x6211;&#x4EEC;&#x5728;&#x4F7F;&#x7528;&#x9690;&#x55BB;&#x3002;</p>
<pre><code>    &#x201C;&#x574F;&#x86CB;&#x201D;  &#x201C;&#x5165;&#x95E8;&#x201D; &#x201C;&#x601D;&#x60F3;&#x7684;&#x6E90;&#x6CC9;&#x201D;
</code></pre><p>&#x5728;&#x8FD9;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x53EA;&#x8981;&#x7A0D;&#x52A0;&#x601D;&#x8003;&#xFF0C;&#x5C31;&#x80FD;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x201D;&#x86CB;&#x201C;&#xFF0C;&#x201D;&#x95E8;&#x201C;&#xFF0C;&#x201D;&#x6E90;&#x6CC9;&#x201C;&#xFF0C;&#x672C;&#x6765;&#x90FD;&#x662F;&#x6307;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4F46;&#x4E0A;&#x9762;&#x7684;&#x51E0;&#x4E2A;&#x8BCD;&#xFF0C;&#x5374;&#x7528;&#x5B83;&#x4EEC;&#x6765;&#x8868;&#x8FBE;&#x4E0D;&#x662F;&#x975E;&#x5177;&#x4F53;&#x4E8B;&#x7269;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<h5 id="3-&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x56FA;&#x5316;&#x5230;&#x8BED;&#x8A00;&#x4E2D;&#x7684;&#x9690;&#x55BB;">3 &#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x56FA;&#x5316;&#x5230;&#x8BED;&#x8A00;&#x4E2D;&#x7684;&#x9690;&#x55BB;</h5>
<p>&#x8FD9;&#x6837;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x5728;&#x8BED;&#x8A00;&#x4E2D;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#xFF0C;&#x5C31;&#x4EE5;&#x201D;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x56FA;&#x5316;&#x5230;&#x8BED;&#x8A00;&#x4E2D;&#x7684;&#x9690;&#x55BB;&#x201C;&#x6765;&#x8BF4;&#x6587;&#x89E3;&#x5B57;&#x4E00;&#x756A;&#xFF0C;&#x201C;&#x56FA;&#x5316;&#x201D;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x201C;&#x56FA;&#x201D;&#x672C;&#x6765;&#x6307;&#x575A;&#x56FA;&#xFF0C;&#x56FA;&#x5B9A;&#xFF0C;&#x56FA;&#x4F53;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x7528;&#x5728;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x9886;&#x57DF;&#x4E2D;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x9690;&#x55BB;&#x4E2D;&#x7684;&#x201C;&#x9690;&#x201D;&#xFF0C;&#x5177;&#x8C61;&#x542B;&#x4E49;&#x91CC;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x6D88;&#x5931;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#x7684;&#x65B9;&#x4F4D;&#x8BCD;&#xFF0C;&#x4F8B;&#x5982;&#x201D;&#x4E0A;&#x201C;&#xFF0C;&#x201D;&#x4E0B;&#x201C;&#xFF0C;&#x201D;&#x4E2D;&#x201C;&#x7B49;&#x7B49;&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x5177;&#x4F53;&#x7684;&#x7A7A;&#x95F4;&#x65B9;&#x4F4D;&#x51FA;&#x53D1;&#xFF0C;&#x9010;&#x6E10;&#x7528;&#x6765;&#x4E3A;&#x975E;&#x5177;&#x4F53;&#x7684;&#x4E8B;&#x7269;&#x5EFA;&#x7ACB;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x548C;&#x8BED;&#x8A00;&#x672C;&#x8EAB;&#x878D;&#x5165;&#x4E00;&#x4F53;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#x5230;&#x6211;&#x6B63;&#x5728;&#x8FD9;&#x91CC;&#x5199;&#x4E0B;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x53EA;&#x8981;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF0C;&#x627E;&#x5230;&#x8FD9;&#x4E9B;&#x5B57;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4E9B;&#x7528;&#x8BCD;&#x90FD;&#x662F;&#x4ECE;&#x5177;&#x4F53;&#x7684;&#x611F;&#x89C9;&#x51FA;&#x53D1;&#xFF0C;&#x5C42;&#x5C42;&#x9690;&#x55BB;&#x800C;&#x6765;&#x7684;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x9690;&#x55BB;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x90FD;&#x65E0;&#x6CD5;&#x601D;&#x8003;&#xFF0C;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x8FD0;&#x7528;&#x8BED;&#x8A00;&#x4E86;&#x3002;</p>
<h4 id="&#x56DB;-&#x9690;&#x55BB;&#x7684;&#x89C6;&#x89D2;&#x5982;&#x4F55;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF1F;">&#x56DB; &#x9690;&#x55BB;&#x7684;&#x89C6;&#x89D2;&#x5982;&#x4F55;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF1F;</h4>
<p>&#x5728;&#x5C06;&#x6765;&#x7684;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x5BF9;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x9690;&#x55BB;&#x8FD9;&#x4E2A;&#x4E3B;&#x9898;&#xFF0C;&#x8FDB;&#x884C;&#x6DF1;&#x5165;&#x7684;&#x6316;&#x6398;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6316;&#x6398;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x5E73;&#x65F6;&#x96BE;&#x4EE5;&#x6CE8;&#x610F;&#x5230;&#x7684;&#xFF0C;&#x4EE4;&#x4EBA;&#x60CA;&#x5947;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5C06;&#x770B;&#x5230;&#x82F1;&#x8BED;&#x4E2D;&#x770B;&#x4F3C;&#x4E0D;&#x76F8;&#x5173;&#x7684;&#x4E00;&#x4E9B;&#x5355;&#x8BCD;&#x6216;&#x6982;&#x5FF5;&#x4E4B;&#x95F4;&#x7684;&#x6DF1;&#x523B;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x79CD;&#x8054;&#x7CFB;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x82F1;&#x8BED;&#x8FD9;&#x95E8;&#x8BED;&#x8A00;&#x6240;&#x91C7;&#x7528;&#x7684;&#x6982;&#x5FF5;&#x4F53;&#x7CFB;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x66F4;&#x7262;&#x56FA;&#x5730;&#x8BB0;&#x5FC6;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x57F9;&#x517B;&#x8BED;&#x611F;&#x548C;&#x7528;&#x82F1;&#x8BED;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<h5 id="1-&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x7684;&#x8BCD;&#x4E49;&#x4E4B;&#x95F4;&#x662F;&#x5B58;&#x5728;&#x5173;&#x8054;&#x7684;">1 &#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x7684;&#x8BCD;&#x4E49;&#x4E4B;&#x95F4;&#x662F;&#x5B58;&#x5728;&#x5173;&#x8054;&#x7684;</h5>
<p>&#x4EE5;Crawl&#x4E3A;&#x4F8B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x5177;&#x6709;&#x975E;&#x5E38;&#x591A;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x7167;&#x201C;&#x80CC;&#x5355;&#x8BCD;&#x542B;&#x4E49;&#x201D;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x8FD9;&#x4E9B;&#x5176;&#x5B9E;&#x90FD;&#x5F88;&#x5E38;&#x7528;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x638C;&#x63E1;&#x4E86;&#x3002;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4F1A;&#x7528;&#x56FE;&#x793A;&#x4EE5;&#x53CA;&#x4F8B;&#x53E5;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5C55;&#x793A;&#x6982;&#x5FF5;&#x4E4B;&#x95F4;&#xFF0C;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x5404;&#x4E2A;&#x542B;&#x4E49;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x8054;&#x3002;</p>
<h5 id="2-&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x7684;&#x6784;&#x6210;&#x65B9;&#x5F0F;">2 &#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x7684;&#x6784;&#x6210;&#x65B9;&#x5F0F;</h5>
<p>&#x5927;&#x91CF;&#x7684;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x662F;&#x7531;&#x8BCD;&#x6839;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x7684;&#x6784;&#x8BCD;&#x6CD5;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7531;&#x5DF2;&#x77E5;&#x7684;&#x8BCD;&#x6839;&#x6784;&#x6210;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x8BED;&#x5883;&#x4E2D;&#x57FA;&#x672C;&#x731C;&#x5230;&#x5B83;&#x7684;&#x542B;&#x4E49;&#x3002;&#x6700;&#x597D;&#x7684;&#x6D88;&#x606F;&#x662F;&#xFF0C;&#x8D8A;&#x9AD8;&#x7EA7;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x5C31;&#x8D8A;&#x662F;&#x80FD;&#x901A;&#x8FC7;&#x731C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5F53;&#x4F60;&#x638C;&#x63E1;&#x7684;&#x5355;&#x8BCD;&#x548C;&#x8BCD;&#x6839;&#x4E30;&#x5BCC;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x5355;&#x8BCD;&#x91CF;&#x7684;&#x7EE7;&#x7EED;&#x589E;&#x957F;&#x5C31;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x8F7B;&#x677E;&#x4E86;&#x3002;</p>
<h5 id="3-&#x4E60;&#x8BED;&#x548C;&#x60EF;&#x7528;&#x6CD5;&#x95EE;&#x9898;">3 &#x4E60;&#x8BED;&#x548C;&#x60EF;&#x7528;&#x6CD5;&#x95EE;&#x9898;</h5>
<p>&#x4F20;&#x7EDF;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x5728;&#x4E60;&#x8BED;&#x6216;&#x60EF;&#x7528;&#x6CD5;&#x4E0A;&#x7684;&#x6559;&#x5B66;&#x601D;&#x8DEF;&#xFF0C;&#x57FA;&#x672C;&#x662F;&#xFF0C;&#x8BB0;&#x4F4F;&#x4EBA;&#x5BB6;&#x600E;&#x4E48;&#x7528;&#xFF0C;&#x4F60;&#x5C31;&#x600E;&#x4E48;&#x7528;&#x597D;&#x4E86;&#x3002;&#x4F46;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x5BF9;&#x4E60;&#x8BED;&#x4E5F;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7528;&#x8FD9;&#x4E2A;&#x4ECB;&#x8BCD;&#x800C;&#x4E0D;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7406;&#x7531;&#x6216;&#x5386;&#x53F2;&#x6E0A;&#x6E90;&#x7684;&#xFF0C;&#x4ECE;&#x9690;&#x55BB;&#x548C;&#x611F;&#x89C9;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5230;&#x80CC;&#x540E;&#x7684;&#x5185;&#x5728;&#x89C4;&#x5F8B;&#xFF0C;&#x8FD9;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x66F4;&#x597D;&#x5730;&#x638C;&#x63E1;&#x3002;</p>
<h5 id="4-&#x82F1;&#x8BED;&#x7684;&#x8BED;&#x611F;&#x95EE;&#x9898;">4 &#x82F1;&#x8BED;&#x7684;&#x8BED;&#x611F;&#x95EE;&#x9898;</h5>
<p>&#x5982;&#x4F55;&#x5B66;&#x4F1A;&#x7528;&#x82F1;&#x8BED;&#x601D;&#x8003;&#xFF1F;&#x5982;&#x4F55;&#x521B;&#x9020;&#x6027;&#x5730;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#xFF1F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8BFE;&#x9898;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x9690;&#x55BB;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x6DF1;&#x5165;&#x5230;&#x82F1;&#x8BED;&#x80CC;&#x540E;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x7528;&#x611F;&#x89C9;&#x53BB;&#x628A;&#x63E1;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x4ECE;&#x201C;&#x7FFB;&#x8BD1;&#x201D;&#x6A21;&#x5F0F;&#xFF0C;&#x5207;&#x6362;&#x5230;&#x8FD9;&#x79CD;&#x201C;&#x611F;&#x53D7;&#x201D;&#x6A21;&#x5F0F;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x7528;&#x82F1;&#x8BED;&#x601D;&#x8003;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="08-chapter08.html" class="navigation navigation-prev " aria-label="Previous page: 如何激活你的听说能力？">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="10-chapter10.html" class="navigation navigation-next " aria-label="Next page: 拼读法到底有什么作用？">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"我们赖以生存的隐喻","level":"2.10","depth":1,"next":{"title":"拼读法到底有什么作用？","level":"2.11","depth":1,"path":"chapters/10-chapter10.md","ref":"chapters/10-chapter10.md","articles":[]},"previous":{"title":"如何激活你的听说能力？","level":"2.9","depth":1,"path":"chapters/08-chapter08.md","ref":"chapters/08-chapter08.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/09-chapter09.md","mtime":"2020-01-19T02:45:47.878Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:46:48.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

