
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>拼读法到底有什么作用？ · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="11-chapter11.html" />
    
    
    <link rel="prev" href="09-chapter09.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >拼读法到底有什么作用？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x62FC;&#x8BFB;&#x6CD5;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF1F;">&#x62FC;&#x8BFB;&#x6CD5;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF1F;</h2>
<hr>
<p>&#x62FC;&#x8BFB;&#x6CD5;&#xFF08;Phonics&#xFF09;&#xFF0C;&#x56FD;&#x5185;&#x4E00;&#x822C;&#x7FFB;&#x8BD1;&#x4E3A;&#x201C;&#x81EA;&#x7136;&#x62FC;&#x8BFB;&#x201D;&#xFF0C;&#x6211;&#x7FFB;&#x8BD1;&#x4E3A;&#x201C;&#x62FC;&#x8BFB;&#x6CD5;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;Phonics&#x672C;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x5305;&#x62EC;&#x201C;&#x81EA;&#x7136;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x800C;&#x4E14;&#x201C;&#x62FC;&#x8BFB;&#x6CD5;&#x201D;&#x76F8;&#x5BF9;&#x4E8E;&#x4E00;&#x79CD;&#x4E0E;&#x5B83;&#x7ADE;&#x4E89;&#x7684;&#x81EA;&#x7136;&#x4E60;&#x5F97;&#x7684;&#x6559;&#x5B66;&#x89C2;&#x70B9;&#x6765;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x81EA;&#x7136;&#x3002;</p>
<h5 id="&#x4EC0;&#x4E48;&#x662F;&#x62FC;&#x8BFB;&#x6CD5;&#xFF1A;">&#x4EC0;&#x4E48;&#x662F;&#x62FC;&#x8BFB;&#x6CD5;&#xFF1A;</h5>
<p>&#x7B80;&#x5355;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x82F1;&#x8BED;&#x5F53;&#x4F5C;&#x62FC;&#x97F3;&#xFF0C;&#x4E0D;&#x501F;&#x52A9;&#x97F3;&#x6807;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x57FA;&#x672C;&#x6B63;&#x786E;&#x5730;&#x8BFB;&#x51FA;&#x5355;&#x8BCD;&#x7684;&#x53D1;&#x97F3;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5728;&#x53EA;&#x77E5;&#x9053;&#x53D1;&#x97F3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x62FC;&#x51FA;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x62FC;&#x5199;&#xFF08;&#x5F53;&#x7136;&#x8FD9;&#x4F1A;&#x56F0;&#x96BE;&#x8BB8;&#x591A;&#xFF09;&#x3002;&#x5BF9;&#x4E8E;&#x82F1;&#x8BED;&#x6765;&#x8BF4;&#xFF0C;&#x7531;&#x4E8E;&#x7ECF;&#x8FC7;&#x5F88;&#x957F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x548C;&#x5404;&#x79CD;&#x5916;&#x6765;&#x8BED;&#x7684;&#x878D;&#x5408;&#xFF0C;&#x89C4;&#x5219;&#x4E5F;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x4F9D;&#x7136;&#x80FD;&#x591F;&#x6709;&#x89C4;&#x5F8B;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x4F8B;&#x5916;&#xFF0C;&#x4E5F;&#x7ECF;&#x5E38;&#x662F;&#x4E00;&#x7C7B;&#x4E00;&#x7C7B;&#x5730;&#x51FA;&#x73B0;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x89C4;&#x5F8B;&#x53EF;&#x5FAA;&#x3002;</p>
<p>&#x62FC;&#x8BFB;&#x6CD5;&#x7684;&#x63A8;&#x5E7F;&#x5728;&#x82F1;&#x7F8E;&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x8FDB;&#x884C;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x56FD;&#x5185;&#x5728;&#x5E7C;&#x513F;&#x82F1;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5F15;&#x8FDB;&#x4E5F;&#x6709;&#x4E9B;&#x5E74;&#x5934;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x8C13;&#x98CE;&#x5934;&#x6B63;&#x52B2;&#xFF0C;&#x4F46;&#x5728;&#x6210;&#x4EBA;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E2D;&#x5982;&#x4F55;&#x8FDB;&#x884C;&#x62FC;&#x8BFB;&#x6CD5;&#x7684;&#x6559;&#x5B66;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x6709;&#x5F85;&#x5904;&#x7406;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x62FC;&#x8BFB;&#x6CD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x82F1;&#x7F8E;&#x513F;&#x7AE5;&#x5DF2;&#x7ECF;&#x5177;&#x5907;&#x4E86;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x57FA;&#x7840;&#xFF1A;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5F88;&#x719F;&#x7EC3;&#x5730;&#x4F7F;&#x7528;&#x82F1;&#x8BED;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x6210;&#x4EBA;&#xFF0C;&#x8FD8;&#x8FDC;&#x8FDC;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x5206;&#x6B67;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5BF9;&#x82F1;&#x7F8E;&#x513F;&#x7AE5;&#x6765;&#x8BF4;&#xFF0C;&#x62FC;&#x8BFB;&#x6CD5;&#x662F;&#x8BC6;&#x5B57;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x4E0A;&#x5B66;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x62FC;&#x97F3;&#xFF0C;&#x800C;&#x62FC;&#x97F3;&#x6240;&#x4EE3;&#x8868;&#x7684;&#x90A3;&#x4E9B;&#x5B57;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x4F1A;&#x8BF4;&#xFF0C;&#x4F1A;&#x7528;&#x4E86;&#x3002;&#x5BF9;&#x6210;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x7528;&#x6765;&#x5C55;&#x793A;&#x62FC;&#x8BFB;&#x7684;&#x90A3;&#x4E9B;&#x5355;&#x8BCD;&#xFF0C;&#x53D1;&#x97F3;&#x8FD8;&#x4E0D;&#x4E00;&#x5B9A;&#x987A;&#x7545;&#xFF0C;&#x610F;&#x4E49;&#x4E5F;&#x672A;&#x5FC5;&#x5B8C;&#x5168;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x4E60;&#x524D;&#x6280;&#x80FD;&#x50A8;&#x5907;&#x4E0A;&#x7684;&#x622A;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x4F1A;&#x5E26;&#x6765;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x4E0A;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<h5 id="&#x62FC;&#x8BFB;&#x6CD5;&#x5728;&#x6210;&#x4EBA;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#xFF1A;">&#x62FC;&#x8BFB;&#x6CD5;&#x5728;&#x6210;&#x4EBA;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#xFF1A;</h5>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5C31;&#x6765;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x62FC;&#x8BFB;&#x6CD5;&#xFF0C;&#x5BF9;&#x4E8E;&#x6210;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5728;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x518D;&#x5F3A;&#x8C03;&#xFF0C;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x5B8C;&#x5168;&#x5EFA;&#x7ACB;&#x5728;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#xFF0C;&#x800C;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x5219;&#x5206;&#x522B;&#x662F;&#x542C;&#x548C;&#x8BF4;&#x7684;&#x5EF6;&#x4F38;&#x3002;</p>
<h5 id="&#x8111;&#x5185;&#x542C;&#x89C9;&#xFF1A;">&#x8111;&#x5185;&#x542C;&#x89C9;&#xFF1A;</h5>
<p>&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#x6587;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x626B;&#x8FC7;&#x4E00;&#x884C;&#x6587;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x51FA;&#x73B0;&#x542C;&#x89C9;&#x53CD;&#x5E94;&#xFF0C;&#x5982;&#x679C;&#x7EC6;&#x7EC6;&#x4F53;&#x4F1A;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x548C;&#x4F60;&#x5B9E;&#x9645;&#x542C;&#x5230;&#x58F0;&#x97F3;&#x65F6;&#xFF0C;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x6FC0;&#x53D1;&#x7684;&#x542C;&#x89C9;&#x53CD;&#x5E94;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x542C;&#x5230;&#x7684;&#x8BED;&#x97F3;&#x3002;</p>
<p>&#x8FD9;&#x8BF4;&#x660E;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x9605;&#x8BFB;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x4ECE;&#x5F62;&#x5230;&#x97F3;&#x7684;&#x8F6C;&#x6362;&#xFF0C;&#x628A;&#x5B83;&#x53D8;&#x6210;&#x8111;&#x5B50;&#x91CC;&#x9762;&#x7684;&#x8BED;&#x97F3;&#x4FE1;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8FDB;&#x5165;&#x8BED;&#x8A00;&#x52A0;&#x5DE5;&#x7684;&#x5904;&#x7406;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5E76;&#x4E0D;&#x795E;&#x79D8;&#xFF0C;&#x7A0D;&#x4E3E;&#x51E0;&#x4F8B;&#x5E2E;&#x52A9;&#x7406;&#x89E3;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F5C;&#x66F2;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x9605;&#x8BFB;&#x4E50;&#x8C31;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x542C;&#x5230;&#x5B9E;&#x9645;&#x7684;&#x4E50;&#x961F;&#x6F14;&#x594F;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4F5C;&#x66F2;&#x5BB6;&#x7684;&#x4E00;&#x9879;&#x57FA;&#x672C;&#x6280;&#x80FD;&#x3002;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x5019;&#x7684;&#x8111;&#x5185;&#x542C;&#x89C9;&#xFF0C;&#x751A;&#x81F3;&#x5230;&#x4E86;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x5E7B;&#x542C;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p>
<h5 id="&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x82F1;&#x6587;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#xFF1A;">&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x82F1;&#x6587;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#xFF1A;</h5>
<p>&#x4E2D;&#x6587;&#x9605;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x82F1;&#x8BED;&#x4E3A;&#x6BCD;&#x8BED;&#x7684;&#x4EBA;&#xFF0C;&#x9605;&#x8BFB;&#x82F1;&#x6587;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#xFF0C;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x4F7F;&#x7528;&#x4E86;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x6CD5;&#x80CC;&#x5355;&#x8BCD;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x8981;&#x7406;&#x89E3;&#x4E00;&#x6BB5;&#x82F1;&#x6587;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4ECE;&#x89C6;&#x89C9;&#x51FA;&#x53D1;&#xFF0C;&#x56E0;&#x4E3A;&#x5355;&#x8BCD;&#x7684;&#x89C6;&#x89C9;&#x5F62;&#x8C61;&#xFF0C;&#x624D;&#x80FD;&#x6FC0;&#x6D3B;&#x5BF9;&#x5E94;&#x7684;&#x610F;&#x4E49;&#x5355;&#x5143;(&#x8FD9;&#x5DF2;&#x7ECF;&#x7B97;&#x597D;&#x7684;&#x4E86;&#xFF0C;&#x4E0D;&#x597D;&#x7684;&#x53EA;&#x4F1A;&#x6FC0;&#x6D3B;&#x4E00;&#x6BB5;&#x4E2D;&#x6587;&#x63CF;&#x8FF0;)&#xFF0C;&#x671F;&#x95F4;&#x5B8C;&#x5168;&#x4E0D;&#x9700;&#x8981;&#x542C;&#x89C9;&#x7684;&#x4E2D;&#x8F6C;&#x3002;</p>
<p>&#x4ECE;&#x5B57;&#x5F62;&#x5230;&#x610F;&#x4E49;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x6B63;&#x5E38;&#x548C;&#x9AD8;&#x6548;&#x7684;&#x8BED;&#x8A00;&#x7406;&#x89E3;&#x65B9;&#x5F0F;&#xFF0C;&#x662F;&#x901A;&#x8FC7;&#x8BED;&#x97F3;&#x6765;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x79CD;&#x548C;&#x6BCD;&#x8BED;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x52A0;&#x5DE5;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD8;&#x4F1A;&#x5E26;&#x6765;&#x5F88;&#x5927;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x9605;&#x8BFB;&#x8BCD;&#x6C47;&#x548C;&#x542C;&#x529B;&#x8BCD;&#x6C47;&#x7684;&#x5206;&#x79BB;">&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x9605;&#x8BFB;&#x8BCD;&#x6C47;&#x548C;&#x542C;&#x529B;&#x8BCD;&#x6C47;&#x7684;&#x5206;&#x79BB;</h5>
<p>&#x9605;&#x8BFB;&#x65F6;&#x6240;&#x5E26;&#x6765;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x662F;&#x4EE5;&#x89C6;&#x89C9;&#x52A0;&#x5DE5;&#x83B7;&#x5F97;&#x610F;&#x4E49;&#xFF0C;&#x6BD4;&#x5982;&#x52A0;&#x6DF1;&#x4E86;&#x5BF9;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x542B;&#x4E49;&#x7684;&#x7406;&#x89E3;&#x3002;&#x65E2;&#x7136;&#x6CA1;&#x6709;&#x8BED;&#x97F3;&#x4ECB;&#x5165;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5728;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x8FD9;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x9605;&#x8BFB;&#x8BCD;&#x6C47;&#x548C;&#x542C;&#x529B;&#x8BCD;&#x6C47;&#x7684;&#x5206;&#x79BB;&#x73B0;&#x8C61;&#x3002;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x80CC;&#x5355;&#x8BCD;&#x79EF;&#x7D2F;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x9605;&#x8BFB;&#x8BCD;&#x6C47;&#xFF0C;&#x7136;&#x800C;&#x542C;&#x529B;&#x80FD;&#x529B;&#x5374;&#x4E0D;&#x4F1A;&#x968F;&#x4E4B;&#x589E;&#x957F;&#xFF0C;&#x8FD8;&#x8981;&#x4E13;&#x95E8;&#x53BB;&#x7EC3;&#x4E60;&#x542C;&#x529B;&#x3002;&#x7EC6;&#x8BF4;&#x8D77;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BCD;&#x6C47;&#x5B9E;&#x9645;&#x4E0A;&#x51E0;&#x4E4E;&#x88AB;&#x5206;&#x4E3A;&#x4E86;&#x542C;&#x8BF4;&#x8BFB;&#x5199;&#x56DB;&#x4E2A;&#x7C7B;&#x578B;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x638C;&#x63E1;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x5374;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F7F;&#x7528;&#xFF0C;&#x8FD9;&#x6837;&#x6548;&#x7387;&#x5C31;&#x5B9E;&#x5728;&#x592A;&#x4F4E;&#x4E86;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x770B;&#x4E86;&#x540E;&#x9762;&#x5FD8;&#x4E86;&#x524D;&#x9762;">&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x770B;&#x4E86;&#x540E;&#x9762;&#x5FD8;&#x4E86;&#x524D;&#x9762;</h5>
<p>&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x65E0;&#x6570;&#x6B21;&#x5F3A;&#x8C03;&#xFF0C;&#x8BED;&#x97F3;&#x73AF;&#x5BF9;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6CA1;&#x6709;&#x8111;&#x5185;&#x8BED;&#x97F3;&#x4FE1;&#x53F7;&#x7684;&#x4EA7;&#x751F;&#xFF0C;&#x9605;&#x8BFB;&#x65F6;&#xFF0C;&#x53EA;&#x80FD;&#x4F9D;&#x8D56;&#x7406;&#x89E3;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x5F62;&#x8C61;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD9;&#x5F53;&#x7136;&#x5F88;&#x597D;&#xFF0C;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x524D;&#x9762;&#x63D0;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5730;&#x540D;&#xFF0C;&#x4EBA;&#x540D;&#xFF0C;&#x65E5;&#x671F;&#xFF0C;&#x4E00;&#x65E6;&#x770B;&#x5230;&#x540E;&#x9762;&#xFF0C;&#x4F1A;&#x8FC5;&#x901F;&#x5730;&#x5FD8;&#x6389;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x70B9;&#x90FD;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x8BED;&#x97F3;&#x4FE1;&#x53F7;&#x7684;&#x6FC0;&#x6D3B;&#xFF0C;&#x624D;&#x662F;&#x5728;&#x77ED;&#x671F;&#x5185;&#x4FDD;&#x6301;&#x8BB0;&#x5FC6;&#x7684;&#x524D;&#x63D0;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x82F1;&#x6587;&#x9605;&#x8BFB;&#x65F6;&#x7684;&#x538C;&#x5026;&#x611F;&#x4E0E;&#x62B5;&#x89E6;&#x60C5;&#x7EEA;">&#x7B2C;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x82F1;&#x6587;&#x9605;&#x8BFB;&#x65F6;&#x7684;&#x538C;&#x5026;&#x611F;&#x4E0E;&#x62B5;&#x89E6;&#x60C5;&#x7EEA;</h5>
<p>&#x5728;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x662F;&#x59CB;&#x7EC8;&#x5728;&#x5927;&#x8111;&#x7684;&#x65E0;&#x610F;&#x8BC6;&#x540E;&#x53F0;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x62FC;&#x8BFB;&#x8FC7;&#x7A0B;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x5047;&#x60F3;&#x4E3A;&#x4E00;&#x4E2A;&#x5C0F;&#x4EBA;&#xFF0C;&#x5B83;&#x5C31;&#x4E13;&#x95E8;&#x8D1F;&#x8D23;&#x8BFB;&#x51FA;&#x6587;&#x5B57;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x5982;&#x679C;&#x9605;&#x8BFB;&#x65F6;&#x51FA;&#x73B0;&#x4E86;&#x4E0D;&#x719F;&#x6089;&#x53D1;&#x97F3;&#x7684;&#x5355;&#x8BCD;&#x6216;&#x8005;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x8FD9;&#x4E2A;&#x53D1;&#x97F3;&#x8FC7;&#x7A0B;&#x5C31;&#x4F1A;&#x78B0;&#x5230;&#x969C;&#x788D;&#xFF0C;&#x5728;&#x65E0;&#x610F;&#x8BC6;&#x540E;&#x53F0;&#x4E2D;&#x7684;&#x8FDB;&#x7A0B;&#x5931;&#x8D25;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x4E00;&#x79CD;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x3002;&#x6211;&#x4EEC;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x65E0;&#x610F;&#x8BC6;&#x4E2D;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x8FD9;&#x79CD;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#xFF0C;&#x611F;&#x89C9;&#x4E0A;&#x5C31;&#x662F;&#x5F88;&#x7D2F;&#xFF0C;&#x5F88;&#x538C;&#x5026;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x62B5;&#x89E6;&#x3002;&#x987A;&#x5229;&#x7684;&#x62FC;&#x8BFB;&#xFF0C;&#x662F;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x6CD5;&#x3002;</p>
<h5 id="&#x6B63;&#x786E;&#x7684;&#x82F1;&#x6587;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#xFF1A;">&#x6B63;&#x786E;&#x7684;&#x82F1;&#x6587;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#xFF1A;</h5>
<p>&#x552F;&#x4E00;&#x6B63;&#x786E;&#x548C;&#x9AD8;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x662F;&#x50CF;&#x6BCD;&#x8BED;&#x8005;&#x4E00;&#x6837;&#x9605;&#x8BFB;&#x3002;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#xFF0C;&#x5F53;&#x4F60;&#x626B;&#x8FC7;&#x4E00;&#x6BB5;&#x6587;&#x5B57;&#x65F6;&#xFF0C;&#x80FD;&#x591F;&#x987A;&#x5229;&#x5730;&#x5728;&#x8111;&#x5185;&#x4EA7;&#x751F;&#x6D41;&#x7545;&#x7684;&#x8BED;&#x97F3;&#x4FE1;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x518D;&#x901A;&#x8FC7;&#x8BED;&#x97F3;-&#x610F;&#x4E49;&#x5904;&#x7406;&#x7CFB;&#x7EDF;&#xFF0C;&#x53BB;&#x9AD8;&#x6548;&#x5730;&#x52A0;&#x5DE5;&#x5B83;&#x4EEC;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#xFF1A;&#x4E0D;&#x8BBA;&#x542C;&#x8BF4;&#x8BFB;&#x5199;&#xFF0C;&#x5355;&#x8BCD;&#x53EA;&#x6709;&#x4E00;&#x4E2A;">&#x7B2C;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#xFF1A;&#x4E0D;&#x8BBA;&#x542C;&#x8BF4;&#x8BFB;&#x5199;&#xFF0C;&#x5355;&#x8BCD;&#x53EA;&#x6709;&#x4E00;&#x4E2A;</h5>
<p>&#x9605;&#x8BFB;&#x65F6;&#x638C;&#x63E1;&#x7684;&#x751F;&#x8BCD;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x987A;&#x5229;&#x5730;&#x8BFB;&#x51FA;&#x5B83;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x542C;&#x5230;&#x5B83;&#x7684;&#x53D1;&#x97F3;&#x3002;&#x542C;&#x8BF4;&#x65F6;&#x638C;&#x63E1;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x4F60;&#x5728;&#x9605;&#x8BFB;&#x65F6;&#x78B0;&#x5230;&#x540E;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x53D1;&#x97F3;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x800C;&#x8BA4;&#x8BC6;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x542C;&#x8BF4;&#x8BFB;&#x5199;&#xFF0C;&#x4F60;&#x90FD;&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x3002;&#x8FD9;&#x6837;&#x638C;&#x63E1;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x610F;&#x4E49;&#x662F;&#x548C;&#x8BED;&#x97F3;&#xFF08;&#x542C;&#x8BF4;&#xFF09;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E8C;&#x4E2A;&#x597D;&#x5904;&#xFF1A;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x4FDD;&#x6301;">&#x7B2C;&#x4E8C;&#x4E2A;&#x597D;&#x5904;&#xFF1A;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x4FDD;&#x6301;</h5>
<p>&#x4E0D;&#x518D;&#x6709;&#x542C;&#x5230;&#x540E;&#x9762;&#x5FD8;&#x4E86;&#x524D;&#x9762;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x50CF;&#x4E2D;&#x6587;&#x90A3;&#x4E48;&#x597D;&#x3002;&#x5728;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5355;&#x8BCD;&#x65F6;&#xFF0C;&#x5373;&#x4F7F;&#x6682;&#x65F6;&#x8FD8;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x5C06;&#x5B83;&#x7684;&#x53D1;&#x97F3;&#x5B58;&#x5165;&#x4E86;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#xFF0C;&#x968F;&#x7740;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x7684;&#x8FDB;&#x884C;&#xFF0C;&#x7406;&#x89E3;&#x7684;&#x52A0;&#x6DF1;&#xFF0C;&#x4E00;&#x65E6;&#x7406;&#x89E3;&#x4E86;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x53EF;&#x4EE5;&#x56DE;&#x5FC6;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x638C;&#x63E1;&#x65B0;&#x8BCD;&#x6C47;&#xFF0C;&#x6709;&#x5F88;&#x597D;&#x7684;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E09;&#x4E2A;&#x597D;&#x5904;&#xFF1A;&#x9605;&#x8BFB;&#x7684;&#x6D41;&#x7545;&#x611F;&#xFF0C;&#x8BA9;&#x4F60;&#x559C;&#x6B22;&#x4E0A;&#x82F1;&#x8BED;">&#x7B2C;&#x4E09;&#x4E2A;&#x597D;&#x5904;&#xFF1A;&#x9605;&#x8BFB;&#x7684;&#x6D41;&#x7545;&#x611F;&#xFF0C;&#x8BA9;&#x4F60;&#x559C;&#x6B22;&#x4E0A;&#x82F1;&#x8BED;</h5>
<p>&#x4ECE;&#x5F62;&#x5230;&#x97F3;&#x7684;&#x8F6C;&#x6362;&#x4E00;&#x65E6;&#x53D8;&#x5F97;&#x987A;&#x5229;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x6D41;&#x7545;&#x611F;&#x5C31;&#x968F;&#x4E4B;&#x800C;&#x6765;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x7684;&#x53D1;&#x97F3;&#x672C;&#x8EAB;&#x5DF2;&#x7ECF;&#x5F88;&#x6D41;&#x7545;&#x3002;&#x5F53;&#x9605;&#x8BFB;&#x53D8;&#x5F97;&#x6D41;&#x7545;&#x65F6;&#xFF0C;&#x7406;&#x89E3;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x4ECE;&#x5FC3;&#x7406;&#x611F;&#x53D7;&#x6765;&#x4F53;&#x4F1A;&#xFF0C;&#x662F;&#x8BA9;&#x4F60;&#x611F;&#x89C9;&#xFF0C;&#x82F1;&#x6587;&#x6587;&#x7AE0;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x66F4;&#x52A0;&#x4EB2;&#x5207;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x5F88;&#x5BB9;&#x6613;&#x611F;&#x5230;&#x538C;&#x70E6;&#x3002;&#x8001;&#x5E08;&#x6709;&#x65F6;&#x5019;&#x8BF4;&#xFF0C;&#x8981;&#x559C;&#x6B22;&#x4E0A;&#x82F1;&#x8BED;&#xFF0C;&#x4F46;&#x600E;&#x4E48;&#x559C;&#x6B22;&#xFF1F;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x5F3A; [&#x2026;]</p>
<p>&#x62FC;&#x8BFB;&#x6CD5;&#x7684;&#x7EC3;&#x4E60;&#x8D44;&#x6E90;&#xFF0C;&#x7F51;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x975E;&#x5E38;&#x591A;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x7EC4;&#x7EC7;&#x63A8;&#x8350;&#x4E00;&#x4E0B;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x89C6;&#x9891;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x6587;&#x5B57;&#x6574;&#x7406;&#x51FA;&#x6765;&#x7684;&#x62FC;&#x8BFB;&#x89C4;&#x5219;&#x3002;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5148;&#x7528;&#x8FD9;&#x4E9B;&#x8D44;&#x6599;&#x638C;&#x63E1;&#x57FA;&#x672C;&#x89C4;&#x5219;&#xFF0C;&#x53CD;&#x590D;&#x5F3A;&#x5316;&#x76F4;&#x81F3;&#x5F62;&#x6210;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x5F0F;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5C1D;&#x8BD5;&#x5728;&#x9605;&#x8BFB;&#x65F6;&#x7528;&#x9ED8;&#x5FF5;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4ECE;&#x6162;&#x5230;&#x5FEB;&#xFF0C;&#x4ECE;&#x7B80;&#x5355;&#x5230;&#x590D;&#x6742;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x9010;&#x6E10;&#x5EFA;&#x7ACB;&#x8D77;&#x9605;&#x8BFB;&#x65F6;&#x7684;&#x62FC;&#x8BFB;&#x53CD;&#x5E94;&#xFF0C;&#x4EA7;&#x751F;&#x6D41;&#x7545;&#x7684;&#x8111;&#x5185;&#x542C;&#x89C9;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="09-chapter09.html" class="navigation navigation-prev " aria-label="Previous page: 我们赖以生存的隐喻">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="11-chapter11.html" class="navigation navigation-next " aria-label="Next page: 写在最后的话">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"拼读法到底有什么作用？","level":"2.11","depth":1,"next":{"title":"写在最后的话","level":"2.12","depth":1,"path":"chapters/11-chapter11.md","ref":"chapters/11-chapter11.md","articles":[]},"previous":{"title":"我们赖以生存的隐喻","level":"2.10","depth":1,"path":"chapters/09-chapter09.md","ref":"chapters/09-chapter09.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/10-chapter10.md","mtime":"2020-01-18T09:27:23.490Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-18T09:39:25.760Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

