
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>写在最后的话 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="12-chapter12.html" />
    
    
    <link rel="prev" href="10-chapter10.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >写在最后的话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5199;&#x5728;&#x6700;&#x540E;&#x7684;&#x8BDD;">&#x5199;&#x5728;&#x6700;&#x540E;&#x7684;&#x8BDD;</h2>
<hr>
<p>&#x5F88;&#x62B1;&#x6B49;&#xFF0C;&#x540E;&#x9762;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x4F60;&#x4EEC;&#x90FD;&#x770B;&#x4E0D;&#x5230;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x4ECE;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x53CD;&#x54CD;&#x6765;&#x770B;&#xFF0C;&#x6536;&#x76CA;&#x5F88;&#x5C0F;&#xFF0C;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x62B5;&#x6D88;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x5927;&#x91CF;&#x52B3;&#x52A8;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x88AB;&#x6284;&#x88AD;&#x548C;&#x6A21;&#x4EFF;&#x7684;&#x5404;&#x79CD;&#x526F;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x6700;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x76EE;&#x524D;&#x6D41;&#x884C;&#x7684;&#x8FD9;&#x4E9B;&#x5427;&#x3002;&#x518D;&#x89C1;&#x5404;&#x4F4D;&#x3002;&#x5982;&#x679C;&#x60F3;&#x79C1;&#x4E0B;&#x4E86;&#x89E3;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x5728;&#x884C;&#x5E73;&#x53F0;&#x627E;&#x6211;&#xFF0C;&#x641C;&#x7D22;&#x201C;&#x5F20;&#x52B2;&#x677E;&#x201D;&#xFF0C;&#x73B0;&#x5728;&#x9762;&#x7EA6;&#x6536;&#x8D39;400&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#x4F1A;&#x6539;&#x4E3A;1000&#xFF0C;&#x4E00;&#x6B21;2&#x81F3;3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4F46;&#x6211;&#x540C;&#x6837;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x5728;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x4E0A;&#x80FD;&#x5F85;&#x591A;&#x4E45;&#x3002;</p>
<p>&#x540E;&#x9762;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x4F46;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x5185;&#x5BB9;&#xFF1A;</p>
<pre><code>  &#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x4E0E;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x6548;&#x7387;

  &#x7A7A;&#x95F4;&#x9690;&#x55BB;

  &#x7A7A;&#x95F4;&#x4E0E;&#x65F6;&#x95F4;

  &#x7ED3;&#x6784;&#x5316;&#x9690;&#x55BB;

  &#x5206;&#x8BCD;&#x6839;&#x8BB2;&#x89E3;&#x5355;&#x8BCD;

  &#x4E3A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#x53EF;&#x4EE5;&#x53EF;&#x89C6;&#x5316;

  &#x6784;&#x5F0F;&#x8BED;&#x6CD5;&#x7406;&#x8BBA;&#x4E0E;&#x8BED;&#x6CD5;&#x8BAD;&#x7EC3;
</code></pre><p>&#x4E13;&#x680F;&#x6587;&#x7AE0;&#x9700;&#x8981;2000&#x5B57;&#x4EE5;&#x4E0A;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x968F;&#x4FBF;&#x627E;&#x4E9B;&#x6587;&#x5B57;&#x6765;&#x51D1;&#x5B57;&#x6570;&#x4E86;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x770B;&#x5230;&#x66F4;&#x591A;&#x5185;&#x5BB9;&#x7684;&#xFF0C;&#x8BF7;&#x8BBF;&#x95EE;&#x65B0;&#x5F00;&#x7684;&#x8C46;&#x74E3;&#x4E13;&#x680F;&#xFF0C;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x63A2;&#x79D8;</p>
<hr>
<p>&#x5728;&#x4EE5;&#x4E00;&#x4E2A;&#x5916;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x8FDB;&#x5165;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x65F6;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x61F5;&#x4E86;&#x4E00;&#x9635;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x6D41;&#x6D3E;&#x4F17;&#x591A;&#xFF0C;&#x8BF4;&#x6CD5;&#x4E0D;&#x4E00;&#xFF0C;&#x4E0D;&#x8003;&#x8651;&#x51B2;&#x523A;&#x5E94;&#x8003;&#x7684;&#xFF0C;&#x5927;&#x81F4;&#x4E0A;&#x6709;&#x4E24;&#x7C7B;&#xFF0C;&#x4E00;&#x7C7B;&#x5728;&#x5B66;&#x6821;&#x5B66;&#x4E60;&#x4E2D;&#x5360;&#x4E3B;&#x6D41;&#xFF0C;&#x5B66;&#x4E60;&#x8BFE;&#x6587;&#xFF0C;&#x5355;&#x8BCD;&#xFF0C;&#x8BED;&#x6CD5;&#x77E5;&#x8BC6;&#xFF0C;&#x7EC3;&#x4E60;&#x542C;&#x529B;&#xFF0C;&#x9605;&#x8BFB;&#xFF0C;&#x5199;&#x4F5C;&#x3002;&#x53E6;&#x4E00;&#x7C7B;&#x5728;&#x5404;&#x7C7B;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x4E2D;&#xFF0C;&#x5F3A;&#x8C03;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x4EA4;&#x9645;&#xFF0C;&#x5728;&#x60C5;&#x5883;&#x4EA4;&#x6D41;&#x4E2D;&#x63D0;&#x9AD8;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5177;&#x4F53;&#x5230;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#xFF0C;&#x5404;&#x6709;&#x5404;&#x7684;&#x7EDD;&#x6D3B;&#xFF0C;&#x6C5F;&#x6E56;&#x4E0A;&#x95EF;&#x4E0B;&#x540D;&#x53F7;&#x7684;&#x4E5F;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#x3002;</p>
<p>&#x5BF9;&#x8FD9;&#x4E9B;&#x6D41;&#x6D3E;&#x7684;&#x6E0A;&#x6E90;&#x505A;&#x68B3;&#x7406;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x5F3A;&#x9879;&#xFF0C;&#x4F46;&#x5F53;&#x6211;&#x8BD5;&#x56FE;&#x4ECE;&#x8BED;&#x8A00;&#x5B66;&#x7406;&#x8BBA;&#x5BFB;&#x627E;&#x652F;&#x6491;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4EE4;&#x6211;&#x5F88;&#x610F;&#x5916;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5728;&#x4E8C;&#x8BED;&#x6559;&#x5B66;&#x9886;&#x57DF;&#xFF0C;&#x8BED;&#x8A00;&#x5B66;&#x7406;&#x8BBA;&#x548C;&#x8BED;&#x8A00;&#x6559;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x8131;&#x8282;&#x7684;&#xFF0C;&#x8BED;&#x8A00;&#x6559;&#x5B66;&#x7406;&#x8BBA;&#x4E5F;&#x4F1A;&#x4ECE;&#x8BED;&#x8A00;&#x5B66;&#x4E2D;&#x5F15;&#x7528;&#x4E00;&#x4E9B;&#x6750;&#x6599;&#xFF0C;&#x6BD4;&#x5982;&#x97F3;&#x4F4D;&#xFF0C;&#x97F3;&#x8282;&#xFF0C;&#x8BCD;&#x6027;&#xFF0C;&#x8BED;&#x6CD5;&#x8FD9;&#x79CD;&#x6982;&#x5FF5;&#xFF0C;&#x5E94;&#x7528;&#x4E00;&#x4E9B;&#x8BED;&#x8A00;&#x5B66;&#x5BB6;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x770B;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x5316;&#x7684;&#xFF0C;&#x7406;&#x8BBA;&#x548C;&#x7406;&#x8BBA;&#x7684;&#x5E94;&#x7528;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x6211;&#x63A5;&#x4E0B;&#x6765;&#x8981;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5927;&#x80C6;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5E76;&#x8BB2;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#x505A;&#x4E3A;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#xFF0C;&#x8FD9;&#x91CC;&#x8981;&#x63D0;&#x9192;&#x8BFB;&#x8005;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#x6781;&#x5177;&#x4E89;&#x8BAE;&#x6027;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BED;&#x8A00;&#x5B66;&#x754C;&#x4E2D;&#x4E0D;&#x8BA4;&#x540C;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x6D3E;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x79CD;&#x5192;&#x72AF;&#xFF0C;&#x8FD9;&#x79CD;&#x51B2;&#x7A81;&#x8D77;&#x6E90;&#x4E8E;&#x8BED;&#x8A00;&#x5B66;&#x754C;&#x66FE;&#x7ECF;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x4E00;&#x573A;&#x201C;&#x6218;&#x4E89;&#x201D;&#xFF0C;&#x81F3;&#x4ECA;&#x70FD;&#x706B;&#x672A;&#x706D;&#x3002;</p>
<p>&#x6211;&#x4EE5;&#x4E3A;&#xFF0C;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x7684;&#x7F3A;&#x4E4F;&#xFF0C;&#x95EE;&#x9898;&#x51FA;&#x5728;&#x8BED;&#x8A00;&#x5B66;&#x7406;&#x8BBA;&#x4E0A;&#xFF0C;&#x5360;&#x636E;&#x5B66;&#x754C;&#x4E3B;&#x6D41;&#x5730;&#x4F4D;&#x7684;&#xFF0C;&#x7531;&#x4E54;&#x59C6;&#x65AF;&#x57FA;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#x7684;&#x5F62;&#x5F0F;&#x8BED;&#x8A00;&#x5B66;&#xFF0C;&#x7531;&#x4E8E;&#x6709;&#x5C06;&#x8BED;&#x8A00;&#x770B;&#x505A;&#x5F62;&#x5F0F;&#x7CFB;&#x7EDF;&#x7684;&#x65B9;&#x6CD5;&#x8BBA;&#xFF0C;&#x4F7F;&#x5176;&#x5F88;&#x96BE;&#x5BF9;&#x5177;&#x4F53;&#x7684;&#x8BED;&#x8A00;&#x6559;&#x5B66;&#x4EA7;&#x751F;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x3002;&#x8BED;&#x8A00;&#x6559;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x72EC;&#x7ACB;&#x4E8E;&#x8BED;&#x8A00;&#x5B66;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x5C06;&#x4F1A;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6539;&#x53D8;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x8FDB;&#x884C;&#x8FD9;&#x65B9;&#x9762;&#x8C03;&#x7814;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x8BBA;&#x6587;&#x4E43;&#x81F3;&#x4E66;&#x7C4D;&#xFF0C;&#x5C06;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x5E94;&#x7528;&#x4E8E;&#x8BED;&#x8A00;&#x6559;&#x5B66;&#x7684;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x8457;&#x4F5C;&#x4E2D;&#x7684;&#x5F88;&#x591A;&#x7AE0;&#x8282;&#x4E2D;&#x7CBE;&#x5F69;&#x7684;&#x5206;&#x6790;&#x548C;&#x793A;&#x4F8B;&#xFF0C;&#x7A0D;&#x52A0;&#x6539;&#x5199;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5E94;&#x7528;&#x4E8E;&#x8BED;&#x8A00;&#x6559;&#x5B66;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x6559;&#x5B66;&#x89D2;&#x5EA6;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x4E0E;&#x5F62;&#x5F0F;&#x8BED;&#x8A00;&#x5B66;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5C31;&#x662F;&#xFF0C;&#x5B83;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x5957;&#x666E;&#x9002;&#x89C4;&#x5219;&#x7684;&#x9648;&#x8FF0;&#xFF0C;&#x800C;&#x5F00;&#x59CB;&#x6D89;&#x8DB3;&#x5927;&#x8111;&#x5BF9;&#x8BED;&#x8A00;&#x7684;&#x8BA4;&#x77E5;&#x65B9;&#x5F0F;&#x548C;&#x8BED;&#x8A00;&#x76F8;&#x5173;&#x7684;&#x8BA4;&#x77E5;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#xFF0C;&#x901A;&#x4FD7;&#x5730;&#x8BF4;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x638C;&#x63E1;&#x8BED;&#x8A00;&#xFF0C;&#x8FD0;&#x7528;&#x8BED;&#x8A00;&#x7684;&#x3002;&#x6B63;&#x662F;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F7F;&#x5176;&#x5BF9;&#x8BED;&#x8A00;&#x6559;&#x5B66;&#x5177;&#x6709;&#x975E;&#x5E38;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6307;&#x5BFC;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x672C;&#x4E13;&#x680F;&#x7684;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#xFF0C;&#x51FA;&#x81EA;&#x4E8E;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x91CE;&#x5FC3;&#xFF0C;&#x5982;&#x4F55;&#x5C06;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x7406;&#x8BBA;&#x5168;&#x9762;&#x5730;&#xFF0C;&#x7CFB;&#x7EDF;&#x5316;&#x5730;&#x5F15;&#x5165;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x5C1D;&#x8BD5;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x4E0D;&#x518D;&#x5C40;&#x9650;&#x4E8E;&#x72ED;&#x4E49;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x8DDF;&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#x4E0E;&#x8111;&#x79D1;&#x5B66;&#x7684;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x76F8;&#x5173;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#xFF0C;&#x4E3B;&#x8981;&#x4EE5;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x4E3A;&#x7406;&#x8BBA;&#x80CC;&#x666F;&#xFF0C;&#x4EE5;&#x5E2E;&#x52A9;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x6D89;&#x53CA;&#x5230;&#x8FD9;&#x6837;&#x4E09;&#x4E2A;&#x4E3B;&#x9898;&#xFF1A;</p>
<h4 id="&#x8BED;&#x97F3;&#xFF1A;">&#x8BED;&#x97F3;&#xFF1A;</h4>
<p>&#x4E0E;&#x8BED;&#x97F3;&#x9AD8;&#x5EA6;&#x76F8;&#x5173;&#x7684;&#x662F;&#x4E00;&#x95E8;&#x53EB;&#x505A;&#x8BA4;&#x77E5;&#x97F3;&#x7CFB;&#x5B66;&#x7684;&#x5B66;&#x79D1;&#xFF0C;&#x4ECE;&#x7406;&#x8BBA;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x770B;&#xFF0C;&#x8FD8;&#x975E;&#x5E38;&#x65B0;&#xFF0C;&#x6750;&#x6599;&#x6709;&#x9650;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FD8;&#x4F1A;&#x7ED3;&#x5408;&#x5176;&#x4ED6;&#x5173;&#x4E8E;&#x8BED;&#x97F3;&#x7684;&#x8BA4;&#x77E5;&#x7814;&#x7A76;&#xFF0C;&#x7ED3;&#x5408;&#x81EA;&#x8EAB;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x5BF9;&#x8BED;&#x97F3;&#x65B9;&#x9762;&#x7684;&#x5B66;&#x4E60;&#x8FDB;&#x884C;&#x91CD;&#x65B0;&#x7684;&#x68B3;&#x7406;&#x3002;</p>
<p>&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x4E4B;&#x6240;&#x4EE5;&#x91CD;&#x8981;&#xFF0C;&#x5728;&#x4E8E;&#x5B83;&#x662F;&#x6574;&#x4E2A;&#x8BED;&#x8A00;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x6211;&#x4EEC;&#x542C;&#x8BF4;&#x6BCF;&#x4E00;&#x53E5;&#x8BDD;&#x65F6;&#xFF0C;&#x90FD;&#x6D89;&#x53CA;&#x5230;&#x5927;&#x91CF;&#x7684;&#xFF0C;&#x5BF9;&#x8BED;&#x97F3;&#x4FE1;&#x606F;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x57FA;&#x7840;&#x5904;&#x7406;&#x8FC7;&#x7A0B;&#x4E0D;&#x80FD;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x6216;&#x8005;&#x901F;&#x5EA6;&#x8F83;&#x6162;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x540E;&#x9762;&#x7684;&#x8BED;&#x4E49;&#x5904;&#x7406;&#x8FC7;&#x7A0B;&#x5F97;&#x4E0D;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x5BF9;&#x6BCD;&#x8BED;&#x7684;&#x8BED;&#x97F3;&#x52A0;&#x5DE5;&#x6A21;&#x5757;&#xFF0C;&#x5728;&#x5A74;&#x513F;&#x65F6;&#x671F;&#x5C31;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x5B66;&#x4E60;&#x7B2C;&#x4E8C;&#x8BED;&#x8A00;&#x65F6;&#xFF0C;&#x8FD9;&#x79CD;&#x57FA;&#x7840;&#x80FD;&#x529B;&#x7684;&#x7F3A;&#x4E4F;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x969C;&#x788D;&#x3002;</p>
<p>&#x8BED;&#x97F3;&#x65B9;&#x9762;&#x7684;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#xFF1A;&#x58F0;&#x97F3;&#x548C;&#x8BED;&#x97F3;&#x7684;&#x533A;&#x522B;&#xFF1B;&#x97F3;&#x4F4D;&#x7684;&#x8FA8;&#x522B;&#xFF1B;&#x8BED;&#x97F3;&#x7684;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#xFF1B;&#x808C;&#x52A8;&#x8BF4;&#xFF1B;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF1B;&#x91CD;&#x97F3;&#x6A21;&#x5F0F;&#x5BF9;&#x8BED;&#x8A00;&#x7684;&#x4F5C;&#x7528;&#xFF1B;&#x8FDE;&#x8BFB;&#x7684;&#x89C4;&#x5F8B;&#x3002;</p>
<h4 id="&#x8BED;&#x4E49;&#xFF1A;">&#x8BED;&#x4E49;&#xFF1A;</h4>
<p>&#x8BED;&#x4E49;&#x662F;&#x6211;&#x4E4B;&#x524D;&#x5FAE;&#x535A;&#x957F;&#x6587;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x4FE1;&#x606F;&#x91CF;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x6211;&#x4F1A;&#x6839;&#x636E;&#x90A3;&#x7BC7;&#x957F;&#x6587;&#xFF0C;&#x5BF9;&#x51E0;&#x4E2A;&#x91CD;&#x70B9;&#x73AF;&#x8282;&#x8FDB;&#x884C;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x9610;&#x8FF0;&#xFF0C;&#x8FD8;&#x4F1A;&#x8865;&#x5145;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x8BB2;&#x5230;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#xFF1A;&#x9690;&#x55BB;&#x4E0E;&#x5F15;&#x7533;&#xFF1B;&#x8BED;&#x4E49;&#x573A;&#xFF1B;&#x610F;&#x8C61;&#x56FE;&#x5F0F;&#xFF1B;&#x4E60;&#x8BED;&#x7B49;&#x3002;</p>
<h4 id="&#x8BED;&#x6CD5;&#xFF1A;">&#x8BED;&#x6CD5;&#xFF1A;</h4>
<p>&#x8BED;&#x6CD5;&#x5B66;&#x4E60;&#x4E00;&#x76F4;&#x662F;&#x4E00;&#x4E2A;&#x4E89;&#x6267;&#x4E0D;&#x4E0B;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6709;&#x7684;&#x8BA4;&#x4E3A;&#x8981;&#x6559;&#x8BED;&#x6CD5;&#xFF0C;&#x6709;&#x7684;&#x8BA4;&#x4E3A;&#x4E0D;&#x9700;&#x8981;&#x6559;&#xFF0C;&#x4F46;&#x4ECE;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x8BED;&#x6CD5;&#x548C;&#x8BCD;&#x6C47;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x5177;&#x5907;&#x8BED;&#x4E49;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x843D;&#x5B9E;&#x5230;&#x6559;&#x5B66;&#x65B9;&#x6CD5;&#x4E0A;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7531;&#x8BED;&#x4E49;&#x7684;&#x6559;&#x5B66;&#x65B9;&#x6CD5;&#x6269;&#x5C55;&#x800C;&#x6765;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x4E2D;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x5BF9;&#x8BED;&#x6CD5;&#x6559;&#x5B66;&#x63D0;&#x51FA;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x89C6;&#x89D2;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x867D;&#x7136;&#x89C6;&#x89D2;&#x662F;&#x5168;&#x65B0;&#x7684;&#xFF0C;&#x4F46;&#x8BAD;&#x7EC3;&#x624B;&#x6BB5;&#x5F88;&#x591A;&#x4E00;&#x76F4;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x5E94;&#x7528;&#x7740;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89C6;&#x89D2;&#xFF0C;&#x53EF;&#x4EE5;&#x5BF9;&#x4E00;&#x7EBF;&#x4F18;&#x79C0;&#x6559;&#x5E08;&#x7684;&#x5F88;&#x591A;&#x7ECF;&#x9A8C;&#x8FDB;&#x884C;&#x7406;&#x8BBA;&#x89E3;&#x91CA;&#xFF0C;&#x5E76;&#x8FDB;&#x4E00;&#x6B65;&#x7CFB;&#x7EDF;&#x5316;&#x3002;</p>
<p>&#x8003;&#x8651;&#x5230;&#x4E09;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5BB9;&#x90FD;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x6211;&#x4F1A;&#x91C7;&#x7528;&#x4EA4;&#x53C9;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#x5E76;&#x884C;&#x8FDB;&#x884C;&#xFF0C;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF1A;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x8BED;&#x97F3;&#xFF0C;&#x7B2C;&#x4E8C;&#x7BC7;&#x662F;&#x8BED;&#x4E49;&#xFF0C;&#x7B2C;&#x4E09;&#x7BC7;&#x53C8;&#x662F;&#x8BED;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x8BED;&#x6CD5;&#xFF0C;&#x7A7F;&#x63D2;&#x7684;&#x65B9;&#x5F0F;&#x6839;&#x636E;&#x6587;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x5728;&#x5185;&#x5BB9;&#x7EC4;&#x7EC7;&#x4E0A;&#xFF0C;&#x6211;&#x4F1A;&#x4EE5;&#x8BED;&#x8A00;&#x5B66;&#x4E60;&#x4E3A;&#x7EBF;&#x7D22;&#xFF0C;&#x5728;&#x6BCF;&#x7BC7;&#x4E2D;&#x5C3D;&#x91CF;&#x8BB2;&#x6E05;&#x695A;&#x4E00;&#x4E2A;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x81EA;&#x6211;&#x8BAD;&#x7EC3;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C3D;&#x91CF;&#x63D0;&#x4F9B;&#x81EA;&#x6211;&#x8BAD;&#x7EC3;&#x6240;&#x9700;&#x8981;&#x7684;&#x76F8;&#x5173;&#x8D44;&#x6E90;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D44;&#x6E90;&#x5305;&#x62EC;&#x7F51;&#x7AD9;&#xFF0C;&#x624B;&#x673A;APP&#xFF0C;&#x4E66;&#x7C4D;&#x7B49;&#xFF0C;&#x591A;&#x6570;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x9700;&#x8981;&#x4EA4;&#x7EB3;&#x5C11;&#x8BB8;&#x8D39;&#x7528;&#x3002;</p>
<p>&#x505A;&#x4E3A;&#x4E00;&#x4E2A;&#x5BF9;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x4E13;&#x680F;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x76EE;&#x6807;&#x8BFB;&#x8005;&#x7FA4;:</p>
<h5 id="1-&#x5728;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E0A;&#x6709;&#x56F0;&#x96BE;&#x7684;">1 &#x5728;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E0A;&#x6709;&#x56F0;&#x96BE;&#x7684;</h5>
<p>&#x51FA;&#x4E8E;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E0A;&#x78B0;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x969C;&#x788D;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x82F1;&#x8BED;&#x4EA7;&#x751F;&#x4E86;&#x754F;&#x96BE;&#x60C5;&#x7EEA;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x91CD;&#x70B9;&#x901A;&#x8FC7;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x57FA;&#x7840;&#x8BED;&#x97F3;&#x90E8;&#x5206;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x9010;&#x6B65;&#x57F9;&#x517B;&#x51FA;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x4EB2;&#x5207;&#x611F;&#x3002;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x524D;&#x671F;&#x7684;&#x4E00;&#x5927;&#x632B;&#x6298;&#x611F;&#x6765;&#x6E90;&#xFF0C;&#x662F;&#x5927;&#x8111;&#x4E2D;&#x539F;&#x6709;&#x7684;&#x5BF9;&#x8BED;&#x97F3;&#x5904;&#x7406;&#x7684;&#x6A21;&#x5757;&#x5B8C;&#x5168;&#x4E0D;&#x9002;&#x5E94;&#x82F1;&#x8BED;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x8FD9;&#x79CD;&#x65E0;&#x610F;&#x8BC6;&#x52A0;&#x5DE5;&#x7684;&#x5931;&#x8D25;&#x5E38;&#x5E38;&#x5916;&#x5316;&#x4E3A;&#x8D1F;&#x9762;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x89E3;&#x51B3;&#x8FD9;&#x79CD;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x6539;&#x53D8;&#x8BED;&#x97F3;&#x5904;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8BA4;&#x77E5;&#x79D1;&#x5B66;&#x80FD;&#x591F;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x63D0;&#x4F9B;&#x89E3;&#x91CA;&#x548C;&#x5E2E;&#x52A9;&#x3002;</p>
<h5 id="2-&#x82F1;&#x8BED;&#x5DF2;&#x7ECF;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x671F;&#xFF0C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x66F4;&#x9AD8;&#x6C34;&#x5E73;&#x7684;">2 &#x82F1;&#x8BED;&#x5DF2;&#x7ECF;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x671F;&#xFF0C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x66F4;&#x9AD8;&#x6C34;&#x5E73;&#x7684;</h5>
<p>&#x901A;&#x8FC7;&#x5C06;&#x4E00;&#x4E9B;&#x8BA4;&#x77E5;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#x5206;&#x79BB;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x4EE5;&#x4E13;&#x9879;&#x8BAD;&#x7EC3;&#x4E0E;&#x523B;&#x610F;&#x7EC3;&#x4E60;&#xFF0C;&#x53EF;&#x4EE5;&#x7A81;&#x7834;&#x73B0;&#x6709;&#x7684;&#x74F6;&#x9888;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x4F53;&#x80B2;&#x8BAD;&#x7EC3;&#x4E0A;&#x5C24;&#x5176;&#x7A81;&#x51FA;&#xFF0C;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x81EA;&#x5B66;&#x6210;&#x624D;&#x7684;&#x4F53;&#x80B2;&#x7231;&#x597D;&#x8005;&#x4E5F;&#x4F1A;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x671F;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x6559;&#x7EC3;&#x5728;&#x67D0;&#x4E9B;&#x5F31;&#x9879;&#x4E0A;&#xFF0C;&#x7528;&#x4E13;&#x4E1A;&#x7684;&#x65B9;&#x6CD5;&#x8FDB;&#x884C;&#x4E13;&#x9879;&#x5F3A;&#x5316;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x5BFC;&#x81F4;&#x6C34;&#x5E73;&#x7684;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#x3002;</p>
<h5 id="3-&#x9664;&#x4E86;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF0C;&#x5BF9;&#x8BED;&#x8A00;&#x80CC;&#x540E;&#x7684;&#x673A;&#x5236;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x597D;&#x5947;&#x5FC3;&#x7684;">3 &#x9664;&#x4E86;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF0C;&#x5BF9;&#x8BED;&#x8A00;&#x80CC;&#x540E;&#x7684;&#x673A;&#x5236;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x597D;&#x5947;&#x5FC3;&#x7684;</h5>
<p>&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x7684;&#x91CD;&#x70B9;&#x662F;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#xFF0C;&#x7406;&#x8BBA;&#x53EA;&#x662F;&#x505A;&#x4E3A;&#x80CC;&#x666F;&#xFF0C;&#x4F46;&#x4E5F;&#x80FD;&#x591F;&#x505A;&#x4E3A;&#x4E00;&#x4E2A;&#x5165;&#x53E3;&#xFF0C;&#x8BA9;&#x8FD9;&#x90E8;&#x5206;&#x6709;&#x597D;&#x5947;&#x5FC3;&#x7684;&#x8BFB;&#x8005;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x5230;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x5173;&#x4E8E;&#x8BED;&#x8A00;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4ECE;&#x800C;&#x5BF9;&#x8BED;&#x8A00;&#x80CC;&#x540E;&#x7684;&#x673A;&#x5236;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="10-chapter10.html" class="navigation navigation-prev " aria-label="Previous page: 拼读法到底有什么作用？">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="12-chapter12.html" class="navigation navigation-next " aria-label="Next page: 从理论走向实践">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"写在最后的话","level":"2.12","depth":1,"next":{"title":"从理论走向实践","level":"2.13","depth":1,"path":"chapters/12-chapter12.md","ref":"chapters/12-chapter12.md","articles":[]},"previous":{"title":"拼读法到底有什么作用？","level":"2.11","depth":1,"path":"chapters/10-chapter10.md","ref":"chapters/10-chapter10.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/11-chapter11.md","mtime":"2020-01-19T02:43:41.182Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:45:37.610Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

