
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从理论走向实践 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="11-chapter11.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="00-preface.html">
            
                <a href="00-preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="01-chapter01.html">
            
                <a href="01-chapter01.html">
            
                    
                    听英语为什么这么累？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="02-chapter02.html">
            
                <a href="02-chapter02.html">
            
                    
                    听说能力很重要，比你想象的还要重要得多
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="03-chapter03.html">
            
                <a href="03-chapter03.html">
            
                    
                    音位自我训练的原理与过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="04-chapter04.html">
            
                <a href="04-chapter04.html">
            
                    
                    “匉檾”的故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="05-chapter05.html">
            
                <a href="05-chapter05.html">
            
                    
                    从音位到音节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="06-chapter06.html">
            
                <a href="06-chapter06.html">
            
                    
                    语言的节奏与韵律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="07-chapter07.html">
            
                <a href="07-chapter07.html">
            
                    
                    连续语流中的连读
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="08-chapter08.html">
            
                <a href="08-chapter08.html">
            
                    
                    如何激活你的听说能力？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="09-chapter09.html">
            
                <a href="09-chapter09.html">
            
                    
                    我们赖以生存的隐喻
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="10-chapter10.html">
            
                <a href="10-chapter10.html">
            
                    
                    拼读法到底有什么作用？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="11-chapter11.html">
            
                <a href="11-chapter11.html">
            
                    
                    写在最后的话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.13" data-path="12-chapter12.html">
            
                <a href="12-chapter12.html">
            
                    
                    从理论走向实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >从理论走向实践</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4ECE;&#x7406;&#x8BBA;&#x8D70;&#x5411;&#x5B9E;&#x8DF5;">&#x4ECE;&#x7406;&#x8BBA;&#x8D70;&#x5411;&#x5B9E;&#x8DF5;</h2>
<hr>
<p>&#x8C46;&#x74E3;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E45;&#x8FDD;&#x4E86;&#xFF01;</p>
<p>&#x6B63;&#x5982;&#x524D;&#x6587;&#x6240;&#x8BF4;&#xFF0C;&#x505C;&#x66F4;&#x7684;&#x539F;&#x56E0;&#x4E3B;&#x8981;&#x662F;&#x6295;&#x5165;&#x548C;&#x4EA7;&#x51FA;&#x5B8C;&#x5168;&#x4E0D;&#x6210;&#x6BD4;&#x4F8B;&#x3002;&#x73B0;&#x5728;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x66F4;&#x65B0;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x51E0;&#x5E74;&#x7684;&#x8BD5;&#x9A8C;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x8BA9;&#x6295;&#x5165;&#x6709;&#x5BF9;&#x5E94;&#x4EA7;&#x51FA;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51E0;&#x7BC7;&#x4E00;&#x76F4;&#x5230;&#x7ED3;&#x675F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8F6F;&#x6587;&#xFF0C;&#x4E3A;&#x6211;&#x5F00;&#x7684;&#x5FAE;&#x4FE1;&#x8BED;&#x97F3;&#x8BAD;&#x7EC3;&#x73ED;&#x505A;&#x7684;&#x5E7F;&#x544A;&#xFF08;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;&#x53F7;tertio&#x53EF;&#x62A5;&#x540D;&#x4E0B;&#x671F;&#xFF09;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5F62;&#x5F0F;&#x7684;&#x8BED;&#x97F3;&#x57FA;&#x7840;&#x73ED;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F00;&#x529E;&#x4E86;5&#x671F;&#xFF0C;&#x63A5;&#x53D7;&#x8BAD;&#x7EC3;&#x7684;&#x5B66;&#x5458;&#x4E5F;&#x8FBE;&#x5230;&#x4E86;&#x516D;&#x767E;&#x591A;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x8BED;&#x97F3;&#x73ED;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x73ED;&#x9996;&#x5148;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x53D1;&#x97F3;-&#x542C;&#x529B;&#x5408;&#x4E00;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x771F;&#x6B63;&#x505A;&#x5230;&#x4E86;&#x542C;&#x8BF4;&#x76F8;&#x4E92;&#x4FC3;&#x8FDB;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x7EC3;&#x4E60;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x653E;&#x5728;&#x4E86;&#x8FDE;&#x63A5;&#x53D1;&#x97F3;&#x548C;&#x542C;&#x529B;&#x7684;&#x5173;&#x952E;&#x67A2;&#x7EBD;-&#x5185;&#x8BED;&#x4E0A;&#xFF0C;&#x5728;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x5230;&#x6709;&#x5173;&#x7406;&#x8BBA;&#x3002;&#x5728;&#x6559;&#x5B66;&#x5B9E;&#x8DF5;&#x4E2D;&#x7684;&#x6548;&#x679C;&#x662F;&#xFF0C;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x5341;&#x591A;&#x5929;&#x505A;&#x5B8C;&#x5143;&#x97F3;&#x5185;&#x8BED;&#x7EC3;&#x4E60;&#x4E4B;&#x540E;&#xFF0C;&#x5C11;&#x6570;&#x6BD4;&#x8F83;&#x52E4;&#x594B;&#x7684;&#x5B66;&#x4E60;&#x8005;&#xFF0C;&#x7EB7;&#x7EB7;&#x5F00;&#x59CB;&#x62A5;&#x544A;&#x542C;&#x529B;&#x7684;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x5230;&#x53E5;&#x5B50;&#x7EC3;&#x4E60;&#x9636;&#x6BB5;&#xFF0C;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x5B8C;&#x5168;&#x6CA1;&#x8DDF;&#x4E0A;&#x8FDB;&#x5EA6;&#x7684;&#x5B66;&#x4E60;&#x8005;&#xFF0C;&#x542C;&#x529B;&#x660E;&#x663E;&#x6539;&#x5584;&#x5DF2;&#x7ECF;&#x662F;&#x666E;&#x904D;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x73ED;&#x7684;&#x76EE;&#x6807;&#x8FD8;&#x4E0D;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;&#x53D1;&#x97F3;&#x548C;&#x542C;&#x529B;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x771F;&#x6B63;&#x7684;&#x91CD;&#x70B9;&#x76F4;&#x63A5;&#x6307;&#x5411;&#x540E;&#x671F;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x771F;&#x6B63;&#x96BE;&#x70B9;---&#x8BB0;&#x4E0D;&#x4F4F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x5B66;&#x4E60;&#x4E2D;&#x671F;&#x6211;&#x4EEC;&#x7279;&#x610F;&#x5B89;&#x6392;&#x4E86;&#x8BB0;&#x5FC6;&#x529B;&#x7EC3;&#x4E60;&#xFF0C;&#x4F53;&#x4F1A;&#x5185;&#x8BED;&#x7EC3;&#x4E60;&#x5BF9;&#x4E8E;&#x8BED;&#x97F3;&#x4FDD;&#x6301;&#x80FD;&#x529B;-&#x8BB0;&#x5FC6;&#x529B;&#x7684;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#xFF0C;&#x638C;&#x63E1;&#x8BB0;&#x5FC6;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x6539;&#x5584;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x65F6;&#x7684;&#x8BB0;&#x5FC6;&#x529B;&#x3002;&#x8FD9;&#x624D;&#x80FD;&#x6293;&#x4F4F;&#x540E;&#x671F;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x6839;&#x672C;&#x95EE;&#x9898;&#x3002;&#x6709;&#x4E86;&#x8BB0;&#x5FC6;&#x529B;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x624D;&#x4F1A;&#x89C9;&#x5F97;&#x65E5;&#x6709;&#x6240;&#x8FDB;&#xFF0C;&#x9632;&#x6B62;&#x8FDB;&#x5C55;&#x7F13;&#x6162;&#x5BFC;&#x81F4;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x3002;
&#x81F3;&#x4E8E;&#x5B9E;&#x9645;&#x7684;&#x6559;&#x5B66;&#x6548;&#x679C;&#xFF0C;&#x4E0D;&#x597D;&#x81EA;&#x5439;&#xFF0C;&#x8FC7;&#x51E0;&#x5929;&#x4F1A;&#x5728;&#x5FAE;&#x535A;&#x4E0A;&#x8FDE;&#x8F7D;&#x5B66;&#x5458;&#x7684;&#x5B66;&#x4E60;&#x5FC3;&#x5F97;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#xFF0C;&#x5FAE;&#x535A;&#x540C;&#x6837;&#x662F;&#xFF1A;tertio</p>
<p>&#x5373;&#x4F7F;&#x662F;&#x8F6F;&#x6587;&#xFF0C;&#x6211;&#x4E5F;&#x4E89;&#x53D6;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x8FD9;&#x51E0;&#x7BC7;&#x4E4B;&#x5185;&#xFF0C;&#x4E3A;&#x5927;&#x5BB6;&#x68B3;&#x7406;&#x6E05;&#x695A;&#x4ECE;&#x7406;&#x8BBA;&#x51FA;&#x53D1;&#xFF0C;&#x843D;&#x5B9E;&#x5230;&#x7CFB;&#x7EDF;&#x5316;&#x7EC3;&#x4E60;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8BED;&#x8A00;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#x591F;&#x5F3A;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x81EA;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5C06;&#x8FD9;&#x4E00;&#x5957;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x843D;&#x5B9E;&#x4E0B;&#x6765;&#xFF0C;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x57FA;&#x7840;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x3002;&#x5BF9;&#x4E8E;&#x6C34;&#x5E73;&#x4F4E;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x4E3A;&#x540E;&#x9762;&#x5B66;&#x4E60;&#x6253;&#x57FA;&#x7840;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5BF9;&#x4E8E;&#x6C34;&#x5E73;&#x9AD8;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x7EE7;&#x7EED;&#x63D0;&#x9AD8;&#x7684;&#x74F6;&#x9888;&#xFF0C;&#x90A3;&#x4E48;&#x6C89;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x505A;&#x4E00;&#x6BB5;&#x57FA;&#x672C;&#x529F;&#x8BAD;&#x7EC3;&#xFF0C;&#x4E5F;&#x662F;&#x7A81;&#x7834;&#x74F6;&#x9888;&#x7684;&#x4E0D;&#x4E8C;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x6211;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8BED;&#x97F3;&#x57FA;&#x7840;&#x9636;&#x6BB5;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x8BFB;&#x8005;&#x5176;&#x5B9E;&#x662F;&#x505A;&#x4E0D;&#x5230;&#x81EA;&#x5B66;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x57FA;&#x672C;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#x597D;&#x7684;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x8FA8;&#x97F3;&#x80FD;&#x529B;&#x4E5F;&#x5F88;&#x5F31;&#xFF0C;&#x81EA;&#x5B66;&#x65B9;&#x5F0F;&#x7EC3;&#x4E60;&#x6CA1;&#x6709;&#x6B63;&#x786E;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x6709;&#x4E86;&#x9519;&#x8BEF;&#x4E5F;&#x65E0;&#x6CD5;&#x81EA;&#x77E5;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x9700;&#x8981;&#x7EA0;&#x97F3;&#x8001;&#x5E08;&#xFF0C;&#x4ECE;&#x5916;&#x90E8;&#x7ED9;&#x4E88;&#x7EA0;&#x6B63;&#xFF0C;&#x5728;&#x7EC3;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x9010;&#x6E10;&#x589E;&#x5F3A;&#x81EA;&#x5DF1;&#x7684;&#x8FA8;&#x97F3;&#x80FD;&#x529B;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x540C;&#x5B66;&#xFF0C;&#x4E50;&#x611F;&#x5F88;&#x5DEE;&#xFF0C;&#x6293;&#x4E0D;&#x4F4F;&#x8BED;&#x8A00;&#x7684;&#x8282;&#x594F;&#x548C;&#x97F5;&#x5F8B;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x8FDB;&#x884C;&#x6307;&#x5BFC;&#x548C;&#x7EA0;&#x6B63;&#x3002;</p>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x6301;&#x7EED;&#x7684;&#x7EC3;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x4E00;&#x4E9B;&#x4E0D;&#x592A;&#x6709;&#x6548;&#x7387;&#x7684;&#x7EC3;&#x4E60;&#x72B6;&#x6001;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x6CA1;&#x96C6;&#x4E2D;&#x5230;&#x6B63;&#x786E;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5BF9;&#x7406;&#x8BBA;&#x7684;&#x7406;&#x89E3;&#x4E0D;&#x591F;&#x900F;&#x5F7B;&#xFF0C;&#x7EC3;&#x4E60;&#x662F;&#x5426;&#x8FBE;&#x5230;&#x4E86;&#x76EE;&#x6807;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x4F53;&#x4F1A;&#xFF0C;&#x8FD9;&#x90FD;&#x9700;&#x8981;&#x6307;&#x5BFC;&#x8001;&#x5E08;&#x8FDB;&#x884C;&#x76D1;&#x63A7;&#xFF0C;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x53CD;&#x9988;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#xFF0C;&#x5E76;&#x7ED9;&#x4E88;&#x7EA0;&#x6B63;&#x3002;</p>
<p>&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4F1A;&#x4ECE;&#x6570;&#x767E;&#x4EBA;&#x7684;&#x6559;&#x5B66;&#x7ECF;&#x9A8C;&#x51FA;&#x53D1;&#xFF0C;&#x4ECE;&#x9884;&#x5907;&#x8BFE;&#x7A0B;&#x5F00;&#x59CB;&#xFF0C;&#x4F9D;&#x6B21;&#x4ECB;&#x7ECD;&#x5143;&#x97F3;&#xFF0C;&#x8F85;&#x97F3;&#xFF0C;&#x97F3;&#x8282;&#x7EC3;&#x4E60;&#xFF0C;&#x8BED;&#x8C03;&#x8282;&#x594F;&#xFF0C;&#x8FDE;&#x8BFB;&#x7701;&#x97F3;&#xFF0C;&#x53E5;&#x5B50;&#x7EC3;&#x4E60;&#x8FD9;&#x4E9B;&#x73AF;&#x8282;&#xFF0C;&#x4ECB;&#x7ECD;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x8981;&#x8FBE;&#x5230;&#x7684;&#x7EC3;&#x4E60;&#x76EE;&#x6807;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x7EC3;&#x4E60;&#x73AF;&#x8282;&#x4E2D;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x4F9D;&#x6B21;&#x4ECB;&#x7ECD;&#x6709;&#x5173;&#x5185;&#x8BED;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5E76;&#x5C06;&#x5185;&#x8BED;&#x7EC3;&#x4E60;&#x4F53;&#x73B0;&#x5728;&#x6BCF;&#x4E2A;&#x73AF;&#x8282;&#x4E0A;&#xFF0C;&#x771F;&#x6B63;&#x5C06;&#x7406;&#x8BBA;&#x843D;&#x5B9E;&#x4E3A;&#x5177;&#x4F53;&#x7684;&#x5B9E;&#x64CD;&#xFF0C;&#x5C4A;&#x65F6;&#x53EF;&#x4EE5;&#x4F53;&#x4F1A;&#x5230;&#xFF0C;&#x8D2F;&#x7A7F;&#x4E86;&#x5185;&#x8BED;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x53D1;&#x97F3;&#x548C;&#x542C;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x8BB0;&#x5FC6;&#x529B;&#x7684;&#x5DE8;&#x5927;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5728;&#x6211;&#x73B0;&#x5728;&#x6240;&#x8BBE;&#x8BA1;&#x7684;&#x6559;&#x5B66;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x7A81;&#x51FA;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5F88;&#x591A;&#x7279;&#x70B9;&#x662F;&#x4E0E;&#x5176;&#x4ED6;&#x8BFE;&#x7A0B;&#x4E0D;&#x540C;&#xFF0C;&#x751A;&#x81F3;&#x4E0E;&#x6D41;&#x884C;&#x8BF4;&#x6CD5;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x5148;&#x5217;&#x4E3E;&#x51FA;&#x6765;&#xFF0C;&#x540E;&#x9762;&#x8BB2;&#x5230;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x7ED3;&#x5408;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x4E00;&#x4E00;&#x8BB2;&#x89E3;&#x3002;</p>
<h5 id="1--&#x6807;&#x51C6;&#x97F3;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x8FF7;&#x4FE1;">1  &#x6807;&#x51C6;&#x97F3;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x8FF7;&#x4FE1;</h5>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x97F3;&#x90FD;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x4E0D;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#xFF0C;&#x57FA;&#x672C;&#x53D1;&#x97F3;&#x7684;&#x5B66;&#x4E60;&#x5C31;&#x53EF;&#x80FD;&#x8FDB;&#x5165;&#x8BEF;&#x533A;&#xFF0C;&#x4E00;&#x5473;&#x5730;&#x6A21;&#x4EFF;&#x8001;&#x5E08;&#x53D1;&#x97F3;&#x7684;&#x6240;&#x6709;&#x7279;&#x5F81;&#xFF0C;&#x4ECE;&#x82F1;&#x8BED;&#x53D1;&#x97F3;&#x5B66;&#x4E60;&#x53D8;&#x6210;&#x4E86;&#x53E3;&#x6280;&#x7EC3;&#x4E60;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x8BEF;&#x89E3;&#x82F1;&#x8BED;&#x53D1;&#x97F3;&#x96BE;&#x5EA6;&#x592A;&#x9AD8;&#x3002;</p>
<h5 id="2--&#x5143;&#x97F3;&#x7EA0;&#x97F3;&#x9700;&#x8981;&#x4EE5;&#x89C6;&#x9891;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;">2  &#x5143;&#x97F3;&#x7EA0;&#x97F3;&#x9700;&#x8981;&#x4EE5;&#x89C6;&#x9891;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;</h5>
<p>&#x4EC5;&#x4EC5;&#x9760;&#x97F3;&#x9891;&#x7684;&#x5143;&#x97F3;&#x7EA0;&#x97F3;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x7EA0;&#x97F3;&#x8001;&#x5E08;&#x4E5F;&#x4F1A;&#x8BEF;&#x542C;&#xFF0C;&#x5BFC;&#x81F4;&#x8BEF;&#x5224;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x7684;&#x8BED;&#x8A00;&#x542C;&#x529B;&#x7279;&#x70B9;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x4E86;&#x89E3;&#x8BED;&#x8A00;&#x542C;&#x89C9;&#x7406;&#x8BBA;&#x7684;&#x8001;&#x5E08;&#x5F80;&#x5F80;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BEF;&#x533A;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x4EBA;&#x4E3A;&#x52A0;&#x5927;&#x4E86;&#x5143;&#x97F3;&#x5B66;&#x4E60;&#x7684;&#x96BE;&#x5EA6;&#x3002;</p>
<h5 id="3-&#x8BED;&#x8C03;&#x8282;&#x594F;&#x4E0D;&#x7528;&#x5B66;">3 &#x8BED;&#x8C03;&#x8282;&#x594F;&#x4E0D;&#x7528;&#x5B66;</h5>
<p>&#x6211;&#x4EEC;&#x4ECE;&#x4EBA;&#x7684;&#x672C;&#x80FD;&#x51FA;&#x53D1;&#xFF0C;&#x7528;&#x7279;&#x6B8A;&#x7684;&#x65B9;&#x6CD5;&#x5C4F;&#x853D;&#x5177;&#x4F53;&#x53D1;&#x97F3;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x8BED;&#x8C03;&#x8282;&#x594F;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x7EC3;&#x4E60;&#x5531;&#x6B4C;&#x7684;&#x65B9;&#x6CD5;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x3002;</p>
<h5 id="4-&#x8FDE;&#x8BFB;&#x7701;&#x97F3;&#x4E0D;&#x7528;&#x5B66;">4 &#x8FDE;&#x8BFB;&#x7701;&#x97F3;&#x4E0D;&#x7528;&#x5B66;</h5>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#x5230;&#x8FDE;&#x7EED;&#x53D1;&#x97F3;&#x7EC3;&#x4E60;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x4E0D;&#x7528;&#x5B66;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x4E0D;&#x7528;&#x7BA1;&#x3002;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x6309;&#x7167;&#x89C4;&#x5219;&#x5B66;&#x4E60;&#x8FDE;&#x8BFB;&#x7701;&#x97F3;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x53D1;&#x97F3;&#x7684;&#x539F;&#x7406;&#x51FA;&#x53D1;&#xFF0C;&#x6309;&#x7167;&#x7279;&#x5B9A;&#x7684;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x77E5;&#x9053;&#x90A3;&#x4E9B;&#x8FDE;&#x6BCD;&#x8BED;&#x8005;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x6293;&#x4F4F;&#x53D1;&#x97F3;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x6CE8;&#x91CD;&#x8BED;&#x8C03;&#x8282;&#x594F;&#xFF0C;&#x52A0;&#x4E0A;&#x6A21;&#x4EFF;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x638C;&#x63E1;&#x5230;&#x8FDE;&#x8BFB;&#x7701;&#x97F3;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x5F0F;&#x3002;</p>
<h5 id="5-&#x542C;&#x82F1;&#x8BED;&#x8981;&#x7528;&#x5634;">5 &#x542C;&#x82F1;&#x8BED;&#x8981;&#x7528;&#x201C;&#x5634;&#x201D;</h5>
<p>&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x201C;&#x5634;&#x201D;&#xFF0C;&#x662F;&#x5185;&#x8BED;&#xFF0C;&#x800C;&#x5185;&#x8BED;&#x7684;&#x638C;&#x63E1;&#xFF0C;&#x53C8;&#x8981;&#x901A;&#x8FC7;&#x771F;&#x6B63;&#x7684;&#x201C;&#x5634;&#x201D;&#x8FDB;&#x884C;&#x53D1;&#x97F3;&#x7EC3;&#x4E60;&#xFF0C;&#x5728;&#x5185;&#x8BED;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x6C34;&#x5E73;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x7684;&#x542C;&#x529B;&#x81EA;&#x7136;&#x4E5F;&#x4F1A;&#x968F;&#x7740;&#x589E;&#x957F;&#x5230;&#x5BF9;&#x5E94;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x5E38;&#x89C1;&#x7684;&#x8BEF;&#x533A;&#xFF1A;&#x201C;&#x78E8;&#x8033;&#x6735;&#x201D;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x57FA;&#x7840;&#x53D1;&#x97F3;&#x80FD;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E0B;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x201C; &#x78E8;&#x8033;&#x6735; &#x201D;&#x4E0D;&#x4EC5;&#x65E0;&#x6548;&#xFF0C;&#x8FD8;&#x4F1A;&#x5C06;&#x4F60;&#x7684;&#x542C;&#x529B;&#x5BFC;&#x5411;&#x4E00;&#x4E2A;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x957F;&#x671F;&#x575A;&#x6301;&#x78E8;&#x8033;&#x6735;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x542C;&#x529B;&#x7F13;&#x6162;&#x4E0A;&#x5347;&#xFF0C;&#x4F46;&#x90A3;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6BCD;&#x8BED;&#x5F0F;&#x542C;&#x529B;&#xFF0C;&#x5728;&#x566A;&#x97F3;&#x73AF;&#x5883;&#xFF0C;&#x4E0D;&#x540C;&#x53E3;&#x97F3;&#x73AF;&#x5883;&#x4E0B;&#x90FD;&#x5F88;&#x8106;&#x5F31;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x7BC7;&#xFF0C;&#x5F00;&#x59CB;&#x8BB2;&#x6211;&#x4EEC;&#x7684;&#x9884;&#x5907;&#x8BFE;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x9884;&#x5907;&#x8BFE;&#x7A0B;&#xFF0C;&#x6709;&#x8DA3;&#x7684;&#x5730;&#x65B9;&#x5728;&#x4E8E;&#xFF0C;&#x6211;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x8BB2;&#x82F1;&#x8BED;&#xFF0C;&#x800C;&#x662F;&#x6559;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x6280;&#x5DE7;&#x6027;&#x8FD0;&#x52A8;&#xFF0C;&#x4F8B;&#x5982;&#x6E38;&#x6CF3;&#xFF0C;&#x7403;&#x7C7B;&#x8FD0;&#x52A8;&#x7B49;&#x7B49;&#x3002;&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E2A;&#x662F;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#xFF0C;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x5F15;&#x5165;&#x4E00;&#x4E2A;&#x8DDF;&#x5185;&#x8BED;&#x975E;&#x5E38;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x91CD;&#x8981;&#x6982;&#x5FF5;&#xFF0C;&#x5E76;&#x5728;&#x8FD0;&#x52A8;&#x5B66;&#x4E60;&#x5B9E;&#x8DF5;&#x4E2D;&#x638C;&#x63E1;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x4E3A;&#x540E;&#x9762;&#x7684;&#x8BED;&#x97F3;&#x5B66;&#x4E60;&#x6253;&#x4E0B;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x57FA;&#x7840;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x8FD0;&#x52A8;&#x5B66;&#x4E60;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x540C;&#x5B66;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x8FD0;&#x52A8;&#x80FD;&#x529B;&#x5F97;&#x5230;&#x4E86;&#x660E;&#x663E;&#x7684;&#x63D0;&#x9AD8;&#x3002;&#x6709;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#x83B7;&#x5956;&#x7684;&#xFF0C;&#x6709;&#x628A;&#x4ECE;&#x6765;&#x6CA1;&#x5B66;&#x4F1A;&#x7684;&#x52A8;&#x4F5C;&#x5B66;&#x4F1A;&#x4E86;&#x7684;&#xFF0C;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x3002;</p>
<p>&#x8BF7;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x5173;&#x6CE8;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x5230;&#x5FAE;&#x535A;&#xFF08;tertio&#xFF09;&#x4E86;&#x89E3;&#x8BFE;&#x7A0B;&#x7684;&#x6709;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;&#xFF08;tertio&#xFF09;&#x62A5;&#x540D;&#x53C2;&#x52A0;&#x516B;&#x6708;&#x4E2D;&#x65EC;&#x5F00;&#x59CB;&#x7684;&#x65B0;&#x4E00;&#x671F;&#x8BFE;&#x7A0B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="11-chapter11.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 写在最后的话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从理论走向实践","level":"2.13","depth":1,"previous":{"title":"写在最后的话","level":"2.12","depth":1,"path":"chapters/11-chapter11.md","ref":"chapters/11-chapter11.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapters/12-chapter12.md","mtime":"2020-01-19T02:45:47.879Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-19T02:46:48.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

